Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 余额操作
source: Balance operation
bo_cn: ལྷག་གྲངས་བཀོལ་སྤྱོད་
de_de: Balance-Betrieb
ja_jp: バランス操作
kk_cn: قالدىقتى مەڭگەرۋ
ko_cn: 잔액 조작
mn_cn: ᠦᠯᠡᠳᠡᠪᠦᠷᠢ ᠶᠢᠨ ᠠᠵᠢᠯᠯᠠᠭ᠎ᠠ
ru_ru: Операция баланса
ug_cn: قالدۇق مەشغۇلات

# 余额升级费用
source: Cost upgrading balance
bo_cn: ལྷག་གྲངས་རིམ་སྤར་གྲོན་དངུལ་
de_de: Upgrade-Gebühr ausgleichen
ja_jp: 残高アップグレード料金
kk_cn: اسقان سومانىڭ دارەجەسىن جوعارىلاتۋ قاراجاتى
ko_cn: 잔액 진급 비
mn_cn: ᠦᠯᠡᠳᠡᠪᠦᠷᠢ ᠶᠢ ᠳᠡᠰ ᠳᠡᠪᠰᠢᠭᠦᠯᠬᠦ ᠵᠠᠷᠤᠳᠠᠯ
ru_ru: Плата за обновление баланса
ug_cn: قالدۇق دەرىجىسىنى ئۆستۈرۈش خىراجىتى

# 舆情管理
source: Public Opinion
bo_cn: གླེང་ཕྱོགས་དོ་དམ་
de_de: Management der öffentlichen Meinung
ja_jp: 世論管理
kk_cn: جۇرت رايىن باسقارۋ
ko_cn: 여론 관리
mn_cn: ᠶᠠᠷᠢᠶ᠎ᠠ ᠬᠡᠯᠡᠯᠴᠡᠭᠡ ᠶᠢᠨ ᠪᠠᠢᠳᠠᠯ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление общественным мнением
ug_cn: جامائەت پىكرىنى باشقۇرۇش

# 舆情监测
source: Opinion Monitoring
bo_cn: གླེང་ཕྱོགས་བརྟག་འཇལ་
de_de: Überwachung der öffentlichen Meinung
ja_jp: 世論モニタリング
kk_cn: جاماعات پىكىرىن باقىلاۋ
ko_cn: 여론 감시
mn_cn: ᠶᠠᠷᠢᠶ᠎ᠠ ᠬᠡᠯᠡᠯᠴᠡᠭᠡ ᠶᠢᠨ ᠪᠠᠢᠳᠠᠯ ᠤᠨ ᠬᠢᠨᠠᠨ ᠬᠡᠮᠵᠢᠯᠲᠡ
ru_ru: Мониторинг общественного мнения
ug_cn: جامائەت پىكرى ئەھۋالىنى كۆزىتىش

# 与
source: And
bo_cn: དང་།
de_de: Mit
ja_jp: あり
kk_cn: جانە
ko_cn: 그리고
mn_cn: ᠭᠡᠵᠡᠶ ᠃
ru_ru: и
ug_cn: بىلەن

# 预定库存报警的商品
source: Scheduled inventory alarm
bo_cn: སྔོན་བཀོད་མཛོད་ཉར་ཉེན་བརྡ་གཏོང་བའི་ཚོང་ཟོག་།
de_de: Waren, für die ein Bestandsalarm geplant ist
ja_jp: 在庫アラームの予定商品
kk_cn: قامباداعى تاۋارلاردى الدىن الا مالىمدەۋ
ko_cn: 재고 예정 경보 상품
mn_cn: ᠤᠷᠢᠳᠴᠢᠯᠠᠨ ᠲᠣᠭᠲᠠᠭᠠᠭᠰᠠᠨ ᠬᠥᠮᠥᠷᠭᠡ ᠳᠡᠬᠢ ᠲᠦᠭᠰᠢᠭᠦᠷᠢ ᠮᠡᠳᠡᠭᠡᠯᠡᠬᠦ ᠲᠠᠸᠠᠷ
ru_ru: Товары, которые запланированы на складе сигнализации
ug_cn: ئالدىن بەلگىلەنگەن ئىسكىلات قالدۇقى ساقچىغا مەلۇم قىلىش تاۋار

# 预览
source: Preview
bo_cn: སྔོན་ལྟ་
de_de: Vorschau
ja_jp: プレビュー
kk_cn: الدىن الا كورۋ
ko_cn: 미리 〔 미리 〕 보다 .
mn_cn: ᠤᠷᠢᠳᠴᠢᠯᠠᠨ ᠦᠵᠡᠬᠦ
ru_ru: предварительный просмотр
ug_cn: ئالدىن كۆرۈش

# 域名订单
source: Domain Order
bo_cn: ཁོངས་མིང་མངགས་ཐོ།
de_de: Domain Bestellung
ja_jp: ドメインの順番
kk_cn: توراپتىق ات توقتامى
ko_cn: 도메인 네임 주문서
mn_cn: ᠰᠦᠯᠵᠢᠶᠡᠨ ᠦ ᠨᠡᠷ᠎ᠡ ᠶᠢᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Порядок доменов
ug_cn: دائىرە نامى زاكاز تالونى

# 域名定价
source: Domain Pricing
bo_cn: ཁོངས་མིང་གི་རིན་གོང་གཏན་འབེབས་
de_de: Domain-Preise
ja_jp: ドメイン料金
kk_cn: توراپتىق اتىن بەلگىلەۋ
ko_cn: 도메인 네임 가격결정
mn_cn: ᠨᠧᠲ᠋ ᠦᠨ ᠬᠠᠶ᠋ᠢᠭ ᠤᠨ ᠦᠨ᠎ᠡ ᠲᠣᠭᠲᠠᠭᠠᠯᠲᠠ
ru_ru: Цены на домены
ug_cn: دائىرە نامى باھا بېكىتىش

# 域名管理
source: Domain Name
bo_cn: ཁོངས་མིང་དོ་དམ་
de_de: Domain-Verwaltung
ja_jp: ドメイン管理
kk_cn: توراپتىق اتىن باسقارۋ
ko_cn: 도메인 네임 관리
mn_cn: ᠳ᠋ᠤᠮᠠᠢᠢᠨ ᠨᠡᠷ᠎ᠡ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление доменом
ug_cn: دائىرە نامى باشقۇرۇش

# 域名注册
source: Domain registration
bo_cn: ཁོངས་མིང་ཐོ་འགོད་
de_de: Domain Registrierung
ja_jp: ドメイン登録
kk_cn: توراپتىق اتىن تىركەۋ
ko_cn: 도메인 네임 등록
mn_cn: ᠨᠧᠲ᠋ ᠦᠨ ᠬᠠᠶ᠋ᠢᠭ ᠤᠨ ᠳᠠᠩᠰᠠᠯᠠᠯ
ru_ru: Регистрация домена
ug_cn: دائىرە نامى رويخەتكە ئالدۇرغان

# 元数据备份
source: Metadata Backup
bo_cn: རྒྱུའི་གཞི་གྲངས་གྲབས་ཉར་
de_de: Metadatensicherung
ja_jp: メタデータのバックアップ
kk_cn: ٴتۇپ دەرەك زاپاسى
ko_cn: 메타 데이터 백업
mn_cn: ᠤᠭ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠨᠥᠭᠡᠴᠡ
ru_ru: Резервное копирование метаданных
ug_cn: مېتا سانلىق مەلۇمات زاپىسى

# 原密码不能为空
source: The original password can not be empty
bo_cn: གསང་ཨང་སྟོང་པ་མི་རུང་།
de_de: Das ursprüngliche Passwort darf nicht leer sein
ja_jp: 元のパスワードは空にできません
kk_cn: اۋەلگى قۇپيا سيفىر بوس بولماۋى كەرەك
ko_cn: 원래의 암호를 비워서는 안 된다
mn_cn: ᠤᠤᠯ ᠨᠢᠭᠤᠴᠠ ᠨᠣᠮᠧᠷ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Оригинальный пароль не может быть пустым
ug_cn: ئەسلىدىكى مەخپىي نومۇر قۇرۇق بولسا بولمايدۇ

# 源码查看器
source: Source Viewer
bo_cn: ཁུངས་ཨང་ལྟ་ཆས་
de_de: Quelltextbetrachter
ja_jp: ソースビューア
kk_cn: ٴتۇپ كود تەكسەرگىش
ko_cn: 소스 코드화 장치
mn_cn: ᠡᠬᠢ ᠺᠣᠳ᠋ ᠤᠨ ᠦᠵᠡᠬᠦ ᠪᠠᠭᠠᠵᠢ
ru_ru: Источник просмотра
ug_cn: مەنبە كود تەكشۈرۈش ئەسۋابى

# 月
source: Month
bo_cn: ཟླ་བ།
de_de: Monat
ja_jp: 月
kk_cn: اي
ko_cn: 달 .
mn_cn: ᠰᠠᠷ᠎ᠠ
ru_ru: месяц
ug_cn: ئاي

# 月报表
source: Monthly Report
bo_cn: ཟླ་རེའི་སྙན་ཐོའི་རེའུ་མིག་
de_de: Monatsbericht
ja_jp: 月報
kk_cn: ايلىق مالىمەت كەستەسى
ko_cn: 월별 보고서
mn_cn: ᠰᠠᠷ᠎ᠠ ᠶᠢᠨ ᠮᠡᠳᠡᠭᠦᠯᠬᠦ ᠬᠦᠰᠦᠨᠦᠭᠲᠦ
ru_ru: Ежемесячный отчет
ug_cn: ئايلىق مەلۇمات جەدۋىلى

# 月收入
source: Monthly Profit
bo_cn: ཟླ་རེའི་ཡོང་འབབ་
de_de: Monatliches Einkommen
ja_jp: 月収
kk_cn: ايلىق كىرىس
ko_cn: 월수입
mn_cn: ᠰᠠᠷ᠎ᠠ ᠶᠢᠨ ᠣᠷᠣᠯᠭ᠎ᠠ
ru_ru: Ежемесячный доход
ug_cn: ئايلىق كىرىمى

# 阅读许可协议
source: Reading license agreement
bo_cn: ཀློག་འདོན་ཆོག་འཐུས་གྲོས་ཆིངས་
de_de: Lesen Sie die Lizenzvereinbarung
ja_jp: 使用許諾契約書を読む
kk_cn: وقۋ رۇقسات كەلىسىمى
ko_cn: 열독 허가 프로토콜
mn_cn: ᠤᠩᠰᠢᠬᠤ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠯ ᠣᠨ ᠵᠥᠪᠯᠡᠯᠭᠡ
ru_ru: Прочитайте лицензионное соглашение
ug_cn: ئوقۇش ئىجازەت كېلىشىمى

# 云办公模式
source: Cloud office mode
bo_cn: སྤྲིན་གཞུང་ལས་ཚུལ་
de_de: Cloud-Office-Modus
ja_jp: クラウドオフィスモード
kk_cn: بۇلتتىق جۇمىس ٴتارتىبى
ko_cn: 클라우드 오피스 모델
mn_cn: ᠡᠭᠦᠯᠡᠨ ᠠᠯᠪᠠᠨ ᠭᠡᠷ ᠦᠨ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: Облачный офисный режим
ug_cn: بۇلۇت ئىشخانا ئەندىزىسى

# 云打包APP
source: Cloud Pack APP
bo_cn: སྤྲིན་ཐུམ་APP་
de_de: Cloud-Paket APP
ja_jp: クラウドパッケージAPP
kk_cn: تۇيرەۋىش APP
ko_cn: 클라우드 백 A P P
mn_cn: ᠡᠭᠦᠯᠡᠨ ᠪᠣᠭᠣᠳᠠᠯ ᠤᠨ APP
ru_ru: Облачный пакет APP
ug_cn: تېڭىش

# 云端存储
source: Cloud Storage
bo_cn: སྤྲིན་སྣེ་གསོག་འཇོག་
de_de: Cloud-Speicher
ja_jp: クラウドストレージ
kk_cn: بۇلتتىق ساقتاۋىش
ko_cn: 클라우드 저장
mn_cn: ᠡᠭᠦᠯᠡᠨ ᠦᠵᠦᠭᠦᠷ ᠦᠨ ᠬᠠᠳᠠᠭᠠᠯᠠᠯᠲᠠ
ru_ru: Облачное хранилище
ug_cn: ساقلاش

# 云端下载
source: Cloud Download
bo_cn: སྤྲིན་སྣེའི་ཕབ་ལེན།
de_de: Cloud herunterladen
ja_jp: クラウドダウンロード
kk_cn: بۇلت ۇشىنىڭ ٴتۇسۋى
ko_cn: 클라우드 다운로드
mn_cn: ᠡᠭᠦᠯᠡᠨ ᠬᠡᠰᠡᠭ ᠢ ᠪᠠᠭᠤᠯᠭᠠᠬᠤ
ru_ru: Облако скачать
ug_cn: چۈشۈرۈش

# 云盘共享空间权限
source: Cloud disk sharing space rights
bo_cn: སྤྲིན་སྡེར་མཉམ་སྤྱོད་བར་སྟོང་དབང་ཚད་
de_de: Freigabeberechtigungen für Cloud-Festplatten
ja_jp: クラウドディスク共有スペースのアクセス許可
kk_cn: بۇلت تاباعى كەڭىستىك ۇقىق شەگىنەن ورتاق يگىلىكتەنەدى
ko_cn: 클라우드 공유 공간 권한
mn_cn: ᠡᠭᠦᠯᠡᠨ ᠲᠠᠪᠠᠭ ᠣᠨ ᠬᠠᠮᠲᠤ ᠡᠳ᠋ᠯᠡᠬᠦ ᠣᠭᠲᠠᠷᠭᠤᠶ ᠶᠢᠨ ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ
ru_ru: Разрешения на совместное использование облачного диска
ug_cn: ھوقۇق دائىرىسى

# 允许评论
source: Allow comments
bo_cn: གདེང་འཇོག་བྱེད་ཆོག་
de_de: Kommentare zulassen
ja_jp: コメントを許可
kk_cn: سىن ايتۋعا جول بەرۋ
ko_cn: 논평을 허가하다
mn_cn: ᠰᠢᠭᠦᠮᠵᠢ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ
ru_ru: Разрешить комментарии
ug_cn: يول باھ

# 允许用户名注册规则
source: Allow the User Reg rules
bo_cn: སྤྱོད་མཁན་གྱི་མིང་ཐོ་འགོད་སྒྲིག་སྲོལ་ཆོག་།
de_de: Registrierungsregeln für Benutzernamen zulassen
ja_jp: ユーザー名登録ルールを許可する
kk_cn: پايدالانۋشىنىڭ اتىن تىركەۋگە رۇقسات ەتۋ ەرەجەسى
ko_cn: 사용자 이름 등록 허가 규칙
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ ᠪᠡᠨ ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠬᠤ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ ᠳᠦᠷᠢᠮᠯᠡᠯ
ru_ru: Разрешить правила регистрации имени пользователя
ug_cn: تىزىملاش قائىدىسى

# 运费模板
source: Freight Template
bo_cn: སྐྱེལ་གླ་དཔེ་པང་
de_de: Versand Vorlage
ja_jp: 配送テンプレート
kk_cn: تاسىمال اقى قالىبى
ko_cn: 운임 틀
mn_cn: ᠲᠡᠭᠡᠭᠡᠪᠦᠷᠢ ᠶᠢᠨ ᠵᠠᠷᠤᠳᠠᠯ ᠤᠨ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Шаблон доставки
ug_cn: كىرا ھەققى قېلىپ

# 运行环境检测
source: Step 2:Environ Detection
bo_cn: གོ་རིམ་གཉིས་པ།འཁོར་སྐྱོད་ཁོར་ཡུག་གི་ཞིབ་བཤེར།
de_de: Der zweite Schritt: Umgebungserkennung ausführen
ja_jp: 第2ステップ：実行環境の検出
kk_cn: ەكىنشى باسقىش : اينالىم ورتاسىن تەكسەرۋ
ko_cn: 제 2 단계 : 운행환경 검사
mn_cn: ᠬᠣᠶᠠᠳᠤᠭᠠᠷ ᠠᠯᠬᠤᠮ ᠄ ᠠᠵᠢᠯᠯᠠᠭᠠᠨ ᠤ ᠣᠷᠴᠢᠨ ᠲᠣᠭᠣᠷᠢᠨ ᠢ ᠰᠢᠯᠭᠠᠨ ᠬᠡᠮᠵᠢᠬᠦ
ru_ru: Второй шаг: запуск обнаружения среды
ug_cn: ھەرىكەت مۇھىتىنى تەكشۈرۈش

# 在此位置您可以对索引目录进行观察位置
source: In this location you can observe the location of the index directory
bo_cn: གནས་འདིར་ཁྱེད་རང་གི་དཀར་ཆག་དཀར་ཆག་ལ་ལྟ་ཞིབ་གོ་གནས་སུ་བཞག་སྟེ་།
de_de: In dieser Position können Sie das Indexverzeichnis beobachten
ja_jp: この位置でインデックスディレクトリを観察できます
kk_cn: وسى ورىندا يندەكس مازمۇنىنا باقىلاۋ جۇرگىزۋىڭىزگە بولادى
ko_cn: 이 위치에서 색인 목록에 대해 관찰할 수 있습니다 .
mn_cn: ᠡᠨᠡ ᠪᠠᠢᠷᠢ ᠳᠤ ᠲᠠ ᠬᠡᠯᠬᠢᠶᠡᠰᠦ ᠶᠢᠨ ᠭᠠᠷᠴᠠᠭ ᠲᠤ ᠠᠵᠢᠭᠯᠠᠯᠲᠠ ᠬᠢᠵᠦ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: В этой позиции вы можете наблюдать за индексом каталога
ug_cn: بۇ ئورۇندا سىز ئىندېكس مۇندەرىجىسى كۆزىتىش ئورنى

# 在线设计
source: Online Design
bo_cn: དྲ་ཐོག་ཇུས་འགོད་
ja_jp: オンラインデザイン
kk_cn: جەلىدە جوبالاۋ
ko_cn: 온라인 디자인
mn_cn: ᠤᠲᠠᠰᠤᠨ ᠳᠠᠬᠢ ᠵᠢᠷᠤᠭ ᠲᠥᠯᠥᠪᠯᠡᠭᠡ
ru_ru: Интернет дизайн
ug_cn: توردا لايىھىلەش

# 在线生成
source: Online Generation
bo_cn: དྲ་ཐོག་སྐྱེས་གྲུབ་
de_de: Online-Generierung
ja_jp: オンライン世代
kk_cn: جەلىدە قالىپتاسۋ
ko_cn: 온라인 생성
mn_cn: ᠤᠲᠠᠰᠤᠨ ᠳᠠᠬᠢ ᠡᠭᠦᠰᠦᠯᠲᠡ
ru_ru: Интернет поколение
ug_cn: توردا ھاسىل قىلىش

# 在线支付
source: Online Payment
bo_cn: དྲ་ཐོག་གཏོང་སྤྲོད་
de_de: Online-Zahlung
ja_jp: オンライン支払い
kk_cn: توراپتا تولەۋ
ko_cn: 온라인 결제
mn_cn: ᠰᠦᠯᠵᠢᠶᠡᠨ ᠡᠴᠡ ᠵᠣᠭᠣᠰ ᠥᠭᠬᠦ
ru_ru: Онлайн оплата
ug_cn: توردا چىقىم قىلىش

# 暂停处理的订单
source: Suspended Order
bo_cn: གནས་སྐབས་ཐག་གཅོད་བྱེད་པའི་མངགས་ཐོ་།
de_de: Bestellung pausiert
ja_jp: 一時停止した注文
kk_cn: ۋاقىتشا توقتاتىلعان زاكاز
ko_cn: 정지 주문
mn_cn: ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠯᠲᠡ ᠶᠢ ᠲᠦ᠋ᠷ ᠵᠣᠭᠰᠣᠭᠠᠬᠤ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳ᠋ᠠᠰᠤᠲᠦ
ru_ru: Приостановленный заказ
ug_cn: ۋاقتىنچە بىر تەرەپ قىلىش زاكاز تالونى

# 暂无导航信息
source: No navigation information
bo_cn: གནས་སྐབས་ཕྱོགས་ཁྲིད་ཆ་འཕྲིན་མེད་པ་
de_de: Keine Navigationsinformationen
ja_jp: ナビゲーション情報なし
kk_cn: ۋاقىتشا جول نۇسقاۋ ينفورماتسياسى جوق
ko_cn: 일시 네비 게이션 정보
mn_cn: ᠲᠦᠷ ᠠᠶᠠᠯᠠᠯ ᠵᠠᠯᠠᠬᠤ ᠵᠠᠩᠭᠢ ᠥᠬᠡᠶ
ru_ru: Нет навигационной информации
ug_cn: ھازىرچە يول باشلاش ئۇچۇر

# 暂无积分等级
source: The level of integration
bo_cn: གནས་སྐབས་ཆ་བསགས་རིམ་པ་མེད་།
de_de: Keine Bonität
ja_jp: 信用格付けなし
kk_cn: ۋاقىتشا ينتەگرالسىز دارەجە
ko_cn: 일시 적분 등급
mn_cn: ᠲᠦᠷ ᠴᠣᠮᠬᠠᠷᠠᠯ ᠣᠨ ᠲᠠᠰ ᠪᠠᠶᠬᠤ ᠥᠬᠡᠶ
ru_ru: Нет кредитного рейтинга
ug_cn: ھازىرچە ئىنتېگرال دەرىجىسى

# 暂无模型信息
source: No information model
bo_cn: གནས་སྐབས་དཔེ་དབྱིབས་མེད་པའི་ཆ་འཕྲིན་
de_de: Noch keine Modellinformationen
ja_jp: モデル情報はまだありません
kk_cn: ۋاقىتشا مودەلسىز ينفورماتسيا
ko_cn: 무형 식 정보
mn_cn: ᠲᠦᠷ ᠵᠠᠭᠪᠤᠷ ᠦᠭᠡᠢ ᠵᠠᠩᠭᠢ
ru_ru: Пока нет информации о модели
ug_cn: ھازىرچە مودېل ئۇچۇر

# 暂无相关信息
source: No relevant information
bo_cn: གནས་སྐབས་འབྲེལ་ལྡན་ཆ་འཕྲིན་
de_de: Keine relevanten Informationen
ja_jp: 関連情報なし
kk_cn: ۋاقىتشا قاتىستى ينفورماتسيا جوق
ko_cn: 일시 관련 정보 가 없다
mn_cn: ᠲᠦᠷ ᠬᠣᠯᠪᠣᠭᠳᠠᠯ ᠪᠦᠬᠦᠢ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠪᠠᠶᠬᠤ ᠥᠬᠡᠶ
ru_ru: Нет соответствующей информации
ug_cn: ھازىرچە ئالاقىدار ئۇچۇر

# 展开所有节点
source: +Expand All Nodes
bo_cn: +འབྲེལ་ཚིགས་ཡོད་ཚད་བཀྲམ་པ་
de_de: + Erweitern Sie alle Knoten
ja_jp: + すべてのノードを展開
kk_cn: +بارلىق بۋىنىن اشۋ
ko_cn: +전개 모든 노드
mn_cn: + ᠪᠦᠬᠦ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠶᠢ ᠳᠡᠯᠭᠡᠬᠦ
ru_ru: + Развернуть все узлы
ug_cn: + بارلىق تۈگۈن

# 站点地图
source: Site map
bo_cn: ས་ཚུགས་ས་ཁྲ་
ja_jp: サイトマップ
kk_cn: بەكەت كارتاسى
ko_cn: 사이트 지도
mn_cn: ᠥᠷᠲᠡᠭᠡᠨ ᠦ ᠭᠠᠵᠠᠷ ᠤᠨ ᠵᠢᠷᠤᠭ
ru_ru: Карта сайта
ug_cn: خەرىتە

# 站点列表
source: Site list
bo_cn: ས་ཚུགས་རེའུ་མིག་
de_de: Site-Liste
ja_jp: サイトリスト
kk_cn: بەكەت كەستەسى
ko_cn: 사이트 리스트
mn_cn: ᠥᠷᠲᠡᠭᠡᠨ ᠴᠡᠭ ᠣᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список сайтов
ug_cn: جەدۋەل

# 站点路由
source: Site Routing
bo_cn: ས་ཚུགས་ལམ་འཚོལ་
ja_jp: サイトルーティング
kk_cn: بەكەت جول باعىتتاماسى
ko_cn: 사이트 경로
mn_cn: ᠥᠷᠲᠡᠭᠡᠨ ᠴᠡᠭ ᠣᠨ ᠬᠡᠯᠬᠢᠶ᠎ᠡ ᠵᠠᠮ
ru_ru: Маршрутизация сайта
ug_cn: يول

# 站点拓扑
source: Site Topology
bo_cn: ས་ཚུགས་ཐོ་ཕུ་
de_de: Standorttopologie
ja_jp: サイトトポロジ
kk_cn: ايالدامالىق توپولوگيا
ko_cn: 사이트 위상
mn_cn: ᠥᠷᠲᠡᠭᠡ ᠴᠡᠭ ᠣᠨ ᠲᠣᠫᠣᠯᠣᠭᠢ
ru_ru: Топология сайта
ug_cn: توپولوگىيىلىك

# 站内链接
source: Station Link
bo_cn: ས་ཚུགས་ནང་འབྲེལ་
de_de: Link vor Ort
ja_jp: サイト内リンク
kk_cn: پۋنكت ىشىنەن جالعاۋ
ko_cn: 역내 연결
mn_cn: ᠥᠷᠲᠡᠭᠡᠨ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠴᠥᠷᠬᠡᠯᠡᠭᠡ
ru_ru: Ссылка на сайт
ug_cn: ئۇلىنىش

# 站群
source: Sites
bo_cn: ས་ཚུགས་ཁྱུ་
de_de: Stationsgruppe
ja_jp: 駅グループ
kk_cn: ستانسيالار توبى
ko_cn: 서 있다
mn_cn: ᠥᠷᠲᠡᠭᠡᠨ ᠦ ᠪᠦᠯᠦᠭ
ru_ru: Станция группа
ug_cn: بېكەت توپى

# 站群采集密码
source: Station Collection Password
bo_cn: ས་ཚུགས་ཁྱུ་གསང་ཨང་འཚོལ་བསྡུ་
de_de: Kennwort für die Sammlung von Stationsgruppen
ja_jp: 局群収集パスワード
kk_cn: ستانسيالار توبىنىڭ قۇپيا ٴنومىرى
ko_cn: 역군 암호 수집
mn_cn: ᠥᠷᠲᠡᠭᠡ ᠰᠦᠷᠦᠭᠵᠢᠯ ᠦᠨ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠨᠢᠭᠤᠴᠠ ᠲᠡᠮᠳᠡᠭ
ru_ru: Пароль для сбора групп станций
ug_cn: بېكەت توپى يىغىش مەخپىي نومۇرى

# 站群管理
source: Station Group
bo_cn: ས་ཚུགས་ཁྱུའི་དོ་དམ་
de_de: Stationsgruppenverwaltung
ja_jp: ステーショングループ管理
kk_cn: توپتىق باسقارۋ
ko_cn: 역군 관리
mn_cn: ᠥᠷᠲᠡᠭᠡ ᠰᠦᠷᠦᠭᠵᠢᠯ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление станцией
ug_cn: پونكىت توپى باشقۇرۇش

# 站站迁移
source: Station Migration
bo_cn: ས་ཚུགས་སྤོ་བ་
de_de: Stationsmigration
ja_jp: ステーション移行
kk_cn: بەكەتكە كوشىرۋ
ko_cn: 역 이동
mn_cn: ᠥᠷᠲᠡᠭᠡ ᠥᠷᠲᠡᠭᠡᠨ ᠦ ᠨᠡᠭᠦᠯᠲᠡ
ru_ru: Станция миграции
ug_cn: كۆچمەك

# 站长学院
source: Webmaster
bo_cn: ཀྲན་ཀྲང་སློབ་གླིང་
de_de: Webmaster Hochschule
ja_jp: ウェブマスターカレッジ
kk_cn: بەكەت باستىعى شۋەيۋانى
ko_cn: 역장 대학
mn_cn: ᠥᠷᠲᠡᠭᠡᠨ ᠦ ᠳᠠᠷᠤᠭ᠎ᠠ ᠶᠢᠨ ᠳᠡᠭᠡᠰᠦ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ
ru_ru: Колледж вебмастера
ug_cn: ئىنستىتۇت

# 站长拥有资金
source: Owners have funds
bo_cn: ཀྲན་ཀྲང་ལ་མ་དངུལ་ཡོད།
de_de: Der Webmaster hat Geldmittel
ja_jp: ウェブマスターは資金を持っています
kk_cn: بەكەت باستىعىنىڭ قارجىسى
ko_cn: 역장 자금 보유
mn_cn: ᠥᠷᠲᠡᠭᠡᠨ ᠦ ᠳᠠᠷᠤᠭ᠎ᠠ ᠪᠡᠯᠡ ᠮᠥᠩᠭᠥ ᠲᠡᠶ
ru_ru: У вебмастера есть средства
ug_cn: مەبلەغ

# 账单管理
source: Bill
bo_cn: རྩིས་ཐོ་དོ་དམ་།
de_de: Rechnungsverwaltung
ja_jp: 請求書管理
kk_cn: ەسەپ داپتەرىن باسقارۋ
ko_cn: 계산서 관리
mn_cn: ᠲᠣᠭᠠᠴᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление счетами
ug_cn: ھېسابات تالونىنى باشقۇرۇش

# 招聘回收站
source: Recruitment Recycle
bo_cn: གདན་ཞུའི་ཕྱིར་སྡུད་ས་ཚིགས་
de_de: Papierkorb für Personalbeschaffung
ja_jp: 募集のごみ箱
kk_cn: قابىلداۋ پۋنكتى
ko_cn: 모집 회수소
mn_cn: ᠤᠷᠢᠬᠤ ᠬᠣᠷᠢᠶᠠᠨ ᠠᠪᠬᠤ ᠥᠷᠲᠡᠭᠡ
ru_ru: Рекрутинговая корзина
ug_cn: تەكلىپ قىلماق

# 招聘企业
source: Recruitment Enterprise
bo_cn: གདན་ཞུའི་ཁེ་ལས་
de_de: Personalvermittlungsunternehmen
ja_jp: 求人会社
kk_cn: ۇسىنىس ەتىلگەن كاسىپورىن
ko_cn: 기업을 초빙하다
mn_cn: ᠤᠷᠢᠬᠤ ᠠᠵᠤ ᠠᠬᠤᠢᠯᠠᠯ
ru_ru: Рекрутинговая компания
ug_cn: تەكلىپ قىلىش كارخانىسى

# 这些JS代码是为了加快访问速度特别生成的
source: The JS code is generated in order to accelerate the speed of visiting. In the add / modify / delete / review article, the system will automatically refresh the JS file. When necessary, you can also manually refresh. Such as adding a new JS file, but also did not add articles, then you can manually refresh the JS file.
bo_cn: JSཚབ་གྲངས་འདི་དག་ནི་བཅར་འདྲི་མྱུར་ཚད་ཇེ་མགྱོགས་སུ་གཏོང་ཆེད་ཡིན། ཁ་སྣོན་བྱས་པ།བཟོ་བཅོས་རྒྱག་པ།ཞིབ་བཤེར་བྱེད་པ།སུབ་པ་བཅས་ཀྱི་རྩོམ་ཡིག་སྤེལ་སྐབས་མ་ལག་གིས་རང་འགུལ་ངང་SSཡི་ཡིག་ཆ་འདོན་ངེས་རེད། དགོས་ངེས་ཀྱི་དུས་སུ་ཁྱོད་ཀྱིས་ཀྱང་ལག་པས་གསར་འདོན་བྱས་ཆོག། གལ་ཏེ་JSཡིག་ཆ་གསར་བ་ཁ་སྣོན་བྱས་ཡོད་མོད།འོན་ཀྱང་ད་དུང་རྩོམ་ཡིག་བསྣན་མེད་ན།སྐབས་དེར་ལག་པས་JSཡིག་ཆ་གསར་འདོན་བྱེད་ཐུབ།
de_de: Diese JS-Codes werden speziell generiert, um den Zugriff zu beschleunigen. Jede JS-Datei wird automatisch aktualisiert, wenn Artikel hinzugefügt / geändert / überprüft / gelöscht werden. Sie können bei Bedarf auch manuell aktualisieren. Wenn Sie eine neue JS-Datei hinzufügen, aber keinen Artikel hinzugefügt haben, können Sie die JS-Datei manuell aktualisieren.
ja_jp: これらのJSコードはアクセスをスピードアップするために特別に生成されています。 記事を追加/変更/レビュー/削除すると、各JSファイルは自動的に更新されます。 必要に応じて手動で更新することもできます。 新しいJSファイルを追加したが記事を追加していない場合は、手動でJSファイルを更新できます。
kk_cn: بۇل JS شارتتى ٴنومىرى ساپار قارقىنىن تەزدەتۋ ٴۇشىن جاسالعان . وزگەرىس ەنگىزۋ ، تەكسەرۋ ، ٴوشىرۋ ماقالالارىن قوسقاندا ، جۇيە ٴارقايسى JS قۇجاتتارىن اۆتوماتتى تۇردە جاڭالاپ وتىرادى . قاجەت بولعاندا ، قولمەن شوتكىلەۋىڭىزگە دە بولادى . ەگەر جاڭا JS قۇجاتى قوسىلعان بولسا ، ٴبىراق ماقالا ٴالى قوسىلماعان بولسا ، وسى كەزدە JS قۇجاتىنا قاتىستى قۇجاتتاردى قولمەن جاڭالاۋعا بولادى .
ko_cn: 이들 JS 코드는 방문 속도를 높이기 위해 특별히 탄생한 것이다 . 프로그램 을 추가 / 수정 / 심사 / 삭제 할 때 , 시스템은 자동으로 JS 파일을 갱신한다 . 필요시에 도 손놀림 으로 갱신할수 있다 . 만약 새로운 JS 파일을 첨가하였 지만 아직 글을 첨가하지 않았다면 손으로 JS 파일을 갱신할수 있다 .
mn_cn: ᠡᠳᠡᠭᠡᠷ JS ᠺᠣᠳ᠋ ᠨᠢ ᠰᠤᠷᠪᠤᠯᠵᠢᠯᠠᠬᠤ ᠬᠤᠷᠳᠤᠴᠠ ᠶᠢ ᠲᠦᠷᠭᠡᠳᠬᠡᠬᠦ ᠲᠥᠯᠥᠭᠡ ᠣᠨᠴᠠᠭᠠᠢᠯᠠᠨ ᠪᠣᠶ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠶᠤᠮ ᠃ ᠵᠣᠬᠢᠶᠠᠯ ᠨᠡᠮᠡᠬᠦ / ᠵᠠᠰᠠᠬᠤ / ᠬᠢᠨᠠᠬᠤ / ᠬᠠᠰᠤᠬᠤ ᠣᠶᠢᠶ᠎ᠠ ᠳᠤ ᠂ ᠰᠢᠰᠲ᠋ᠧᠮ ᠨᠢ ᠡᠯ᠎ᠡ JS ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠢ ᠠᠦ᠋ᠲ᠋ᠣ᠋ ᠰᠢᠨᠡᠳᠬᠡᠬᠦ ᠪᠣᠯᠤᠨ᠎ᠠ ᠃ ᠴᠢᠬᠤᠯᠠ ᠲᠠᠶ ᠣᠶᠢᠶ᠎ᠠ ᠳᠤ ᠲᠠ ᠪᠠᠰᠠ ᠭᠠᠷ ᠢᠶᠠᠨ ᠬᠥᠳᠡᠯᠭᠡᠵᠦ ᠰᠢᠨ᠎ᠡ ᠶᠢ ᠡᠭᠦᠳᠴᠦ ᠪᠣᠯᠤᠨ᠎ᠠ ᠃ ᠬᠡᠷᠪᠡ ᠰᠢᠨ᠎ᠡ JS ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠢ ᠨᠡᠮᠡᠭᠰᠡᠨ ᠪᠣᠯᠪᠠᠴᠤ ᠪᠠᠰᠠ ᠵᠣᠬᠢᠶᠠᠯ ᠨᠡᠮᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠪᠠᠶᠪᠠᠯ ᠂ ᠳᠠᠷᠤᠶ ᠭᠠᠷ ᠬᠥᠳᠡᠯᠵᠦ JS ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠢ ᠰᠢᠨᠡᠳᠬᠡᠵᠦ ᠪᠣᠯᠤᠨ᠎ᠠ ᠃
ru_ru: Эти коды JS специально созданы для ускорения доступа. Каждый файл JS автоматически обновляется при добавлении / изменении / просмотре / удалении статей. Вы также можете вручную обновить при необходимости. Если вы добавили новый файл JS, но не добавили статью, вы можете вручную обновить файл JS.
ug_cn: بۇ J S ۋاكالەت نومۇرى زىيارەت سۈرئىتىنى تېزلىتىش ئۈچۈن ئالاھىدە شەكىللەنگەن . قوشۇش ، تۈزىتىش كىرگۈزۈش ، تەكشۈرۈش ، ئۆچۈرۈشتە ، سىستېما ھەر قايسى J S ھۆججەتلىرىنى ئاپتوماتىك يېڭىلايدۇ . زۆرۈر تېپىلغاندا ، سىزمۇ قول بىلەن يېڭىلىسىڭىز بولىدۇ . ئەگەر يېڭى J S ھۆججىتى قوشۇلغان بولسا ، لېكىن تېخى ماقالە قوشۇلمىغان بولسا ، بۇ ۋاقىتتا قول بىلەن J S ھۆججىتىنى يېڭىلىغىلى بولىدۇ .

# 真实姓名
source: Real Name
bo_cn: རུས་མིང་ངོ་མ་
de_de: Echter Name
ja_jp: 本名
kk_cn: شىن اتى - ٴجونى
ko_cn: 실명
mn_cn: ᠦᠨᠡᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Настоящее имя
ug_cn: ھەقىقىي ئىسىم - فامىلىسى

# 整合接口
source: Integration interface
bo_cn: ཧྲིལ་འདྲེས་མཐུད་ཁ་
de_de: Integrierte Schnittstelle
ja_jp: 統合インターフェース
kk_cn: سايكەستى تۇيىستىرگىش
ko_cn: 통합 인터 페이스
mn_cn: ᠨᠡᠶᠢᠳᠬᠡᠬᠦ ᠠᠭᠤᠯᠵᠠᠷ
ru_ru: Интегрированный интерфейс
ug_cn: بىرىكتۈرۈپ ئۇلاش ئېغىزى

# 整合配置
source: Integrated Config
bo_cn: སྡེབ་སྒྲིག་སྡེབ་སྒྲིག་
de_de: Integrierte Konfiguration
ja_jp: 統合構成
kk_cn: بىرىكتىرىپ ورنالاستىرۋ
ko_cn: 통합 배치
mn_cn: ᠡᠮᠬᠢᠯᠡᠨ ᠨᠡᠶᠢᠯᠡᠭᠦᠯᠵᠦ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Интегрированная конфигурация
ug_cn: بىرىكتۈرۈپ تەقسىملەش

# 正常
source: Normal
bo_cn: རྒྱུན་ལྡན།
ja_jp: 普通
kk_cn: قالىپتى
ko_cn: 정상이다
mn_cn: ᠬᠡᠪ ᠦᠨ ᠪᠠᠢᠳᠠᠯ
ru_ru: нормаль
ug_cn: نورمال

# 正常销售的商品
source: Normal Sales Goods
bo_cn: རྒྱུན་ལྡན་ལྟར་བྲིན་འཚོང་བྱེད་པའི་ཚོང་ཟོག་རྣམས།
de_de: Normalerweise verkaufte Ware
ja_jp: 通常販売品
kk_cn: قالىپتى ساتىلاتىن تاۋارلار
ko_cn: 정상 판매 상품
mn_cn: ᠬᠡᠪ ᠦᠨ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠲᠠᠸᠠᠷ
ru_ru: Нормально проданные товары
ug_cn: نورمال سېتىش

# 正在创建数据表与存储过程
source: Creating Data Tables and Procedures
bo_cn: གཞི་གྲངས་རེའུ་མིག་གསར་འཛུགས་དང་གསོག་འཇོག་བརྒྱུད་རིམ་བཞིན་ཡོད་།
de_de: Erstellen von Datentabellen und gespeicherten Prozeduren
ja_jp: データテーブルとストアドプロシージャの作成
kk_cn: قازىر ساندىق مالىمەت كەستەسى مەن ساقتاۋ بارىسىن جاساپ جاتىر
ko_cn: 데이터 리스트 와 저장 과정을 만들고 있습니다 .
mn_cn: ᠪᠠᠢᠭᠤᠯᠵᠤ ᠪᠠᠶᠭ᠎ᠠ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠦᠰᠦᠨᠦᠭ ᠪᠠ ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠫᠷᠤᠼ
ru_ru: Создание таблиц данных и хранимых процедур
ug_cn: ھازىر بەرپا قىلىش سانلىق مەلۇمات جەدۋىلى ۋە ساقلاش جەريانى

# 正在销售的商品
source: Goods Being Sold
bo_cn: ཕྱིར་འཚོང་བྱེད་བཞིན་པའི་ཚོང་ཟོག་།
de_de: Waren werden verkauft
ja_jp: 販売中の商品
kk_cn: ساتىلىپ جاتقان تاۋار
ko_cn: 판매중인 상품
mn_cn: ᠶᠠᠭ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠵᠤ ᠪᠠᠶᠭ᠎ᠠ ᠲᠠᠸᠠᠷ
ru_ru: Товары продаются
ug_cn: سېتىلىۋاتقان تاۋار

# 证件
source: Certificates
bo_cn: ལག་ཁྱེར།
de_de: Dokument
ja_jp: 文書
kk_cn: كۋالىك
ko_cn: 증명서
mn_cn: ᠦᠨᠡᠮᠯᠡᠯ
ru_ru: полномочия
ug_cn: گۇۋاھنامە

# 支持
source: Support
bo_cn: རྒྱབ་སྐྱོར།
de_de: Unterstützung
ja_jp: サポート
kk_cn: قولداۋ كورسەتۋ
ko_cn: 지지하다 .
mn_cn: ᠳᠡᠮᠵᠢᠬᠦ
ru_ru: поддержка
ug_cn: قوللىماق

# 支持从远程云端下载功能与模板界面
source: Support from remote cloud download features and template interface
bo_cn: རྒྱང་རིང་སྤྲིན་སྣེ་ནས་ཕབ་ལེན་བྱེད་ལས་ལ་རྒྱབ་སྐྱོར་དང་དཔེ་པང་མཐུད་མཚམས་།
de_de: Unterstützt das Herunterladen von Funktionen und Vorlagen aus der Remote-Cloud
ja_jp: リモートクラウドからの機能とテンプレートインターフェースのダウンロードをサポート
kk_cn: الىس ارالىق بۇلت ۇشىنان تۇسەتىن يقۋات پەن قالىپ جاناسۋ بەتىن قولدايمىز
ko_cn: 원거리 구름 끝 다운로드 기능 및 템플릿 인터 페이스
mn_cn: ᠠᠯᠤᠰ ᠣᠨ ᠡᠭᠦᠯᠡᠨ ᠦᠵᠦᠭᠦᠷ ᠡᠴᠡ ᠪᠠᠭᠤᠯᠭᠠᠬᠤ ᠴᠢᠳᠠᠮᠵᠢ ᠪᠠ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ ᠶᠢᠨ ᠵᠠᠭᠠᠭ ᠭᠠᠳᠠᠷᠭᠤ ᠶᠢ ᠳᠡᠮᠵᠢᠬᠦ
ru_ru: Поддержка загрузки функций и шаблонов интерфейса из удаленного облака
ug_cn: يىراقتىن قوللاش بۇلۇت چۈشۈرۈش ئىقتىدارى ۋە قېلىپ كۆرۈنمە يۈزى

# 支持移动
source: Support Mobile
bo_cn: རྒྱབ་སྐྱོར་སྤོར་འགུལ་
de_de: Unterstützung handy
ja_jp: モバイルサポート
kk_cn: سۇيەمەل جىلجۋ
ko_cn: 지원 이동
mn_cn: ᠳᠡᠮᠵᠢᠬᠦ ᠰᠢᠯᠵᠢᠯᠲᠡ
ru_ru: Поддержка мобильных
ug_cn: قوللاش كۆچمە

# 支付宝单网银
source: Alipay Single Net
bo_cn: གཏོང་སྤྲོད་ནོར་མཛོད་ཀྱི་དྲ་དངུལ་རྐྱང་།
de_de: Alipay Single Network Silber
ja_jp: アリペイシングルネットワークシルバー
kk_cn: فۋباۋ دارا تورى
ko_cn: 지불 보단 망 은
mn_cn: ᠲᠣᠭᠠᠴᠠᠭ᠎ᠠ ᠡᠷᠳᠡᠨᠢ ᠶᠢᠨ ᠳᠠᠩ ᠲᠣᠣᠷᠯᠢᠭ ᠮᠥᠩᠭᠥ
ru_ru: Alipay единой сети серебро

# 支付方式
source: Mode of Payment
bo_cn: དངུལ་སྤྲོད་སྟངས་
de_de: Zahlungsmethode
ja_jp: お支払い方法
kk_cn: تولەۋ ٴتاسىلى
ko_cn: 지불방식
mn_cn: ᠥᠭᠬᠦ ᠠᠷᠭ᠎ᠠ ᠮᠠᠶ᠋ᠢᠭ
ru_ru: Способ оплаты
ug_cn: تۆلەش ئۇسۇلى

# 支付明细
source: Payment Details
bo_cn: གཏོང་སྤྲོད་ཞིབ་གསལ་
de_de: Zahlungsdetails
ja_jp: 支払い詳細
kk_cn: تولىق تولەۋ
ko_cn: 지불 명세서
mn_cn: ᠥᠭᠬᠦ ᠨᠠᠷᠢᠨ ᠲᠣᠳᠣᠷᠬᠠᠶ
ru_ru: Детали оплаты
ug_cn: چىقىم قىلىش تەپسىلىي

# 支付平台管理
source: Pay Platform
bo_cn: གཏོང་སྤྲོད་ལས་སྟེགས་དོ་དམ་
de_de: Zahlungsplattform-Management
ja_jp: 支払いプラットフォーム管理
kk_cn: تولەۋ تەكشەسىن باسقارۋ
ko_cn: 지불 플랫폼 관리
mn_cn: ᠵᠣᠭᠣᠰ ᠥᠭᠬᠦ ᠲᠠᠪᠴᠠᠩ ᠣᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление платёжной платформой
ug_cn: چىقىم سۇپىسى باشقۇرۇش

# 支付日志
source: Payment Log
bo_cn: གཏོང་སྤྲོད་ཉིན་ཐོ་
de_de: Zahlungsprotokoll
ja_jp: 支払いログ
kk_cn: تولەم كۇندەلىكتى شەجىرەسى
ko_cn: 지불 일지
mn_cn: ᠵᠣᠭᠣᠰ ᠥᠭᠬᠦ ᠡᠳᠦᠷ ᠦᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Журнал платежей
ug_cn: چىقىم خاتىرىسى

# 只能输入非0整数
source: Can only enter the non integer 0
bo_cn: 0མིན་ཧྲིལ་གྲངས་ནང་འཇུག་ལས་།
de_de: Kann nur Ganzzahlen ungleich Null eingeben
ja_jp: ゼロ以外の整数のみ入力できます
kk_cn: تەك 0 ەمەس ٴبۇتىن سان كىرگىزۋگە بولادى
ko_cn: 0 의 정수 만 입력할 수 있다
mn_cn: ᠵᠥᠪᠬᠡᠨ 0 ᠪᠤᠰᠤ ᠪᠦᠬᠦᠯᠢ ᠲᠣᠭ᠎ᠠ ᠶᠢ ᠣᠷᠣᠭᠤᠯᠤᠨ᠎ᠠ
ru_ru: Можно вводить только ненулевые целые числа
ug_cn: پەقەت 0 پۈتۈن سان كىرگۈزۈش

# 只能输入货币字符
source: Only input currency characters, and can not be negative
bo_cn: ལས་ནང་འཇུག་དངུལ་ལོར་ཡིག་རྟགས་པར་མ་ཟད་།མོ་གྲངས་།
de_de: Kann nur Währungszeichen eingeben und nicht negativ sein
ja_jp: 通貨文字のみを入力でき、マイナスにすることはできません
kk_cn: تەك اقشا بەلگىسىن عانا كىرگىزەدى ، ونىڭ ۇستىنە تەرىس سان بولا المايدى .
ko_cn: 화폐 문자 만 입력할 수 있을 뿐 , 음수 는 할 수 없다
mn_cn: ᠵᠥᠪᠬᠡᠨ ᠵᠣᠭᠣᠰ ᠤᠨ ᠦᠰᠦᠭ ᠲᠡᠮᠲᠡᠭ ᠢ ᠣᠷᠣᠭᠤᠯᠵᠤ ᠪᠣᠯᠤᠨ᠎ᠠ ᠂ ᠲᠡᠷᠡ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠰᠥᠭᠡᠷᠭᠦ ᠲᠣᠭ᠎ᠠ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Можно вводить только символы валюты и не может быть отрицательным
ug_cn: پەقەت پۇل ھەرپ - بەلگە كىرگۈزۈش ، ھەمدە مەنپىي سان بولمايدۇ

# 只能输入正整数
source: Can only enter a positive integer
bo_cn: ཧྲིལ་གྲངས་ནང་འཇུག་ལས་།
de_de: Kann nur eine positive ganze Zahl eingeben
ja_jp: 正の整数のみ入力できます
kk_cn: تەك وڭ ٴبۇتىن سان كىرگىزە الادى
ko_cn: 정수 만 입력할 수 있다
mn_cn: ᠵᠥᠪᠬᠡᠨ ᠡᠶᠡᠷᠡᠬᠦ ᠪᠦᠬᠦᠯᠢ ᠲᠣᠭ᠎ᠠ ᠶᠢ ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: Можно ввести только положительное целое число

# 执行SQL语句
source: Execute SQL Statement
bo_cn: SQLལག་བསྟར་རྗོད་ཚིག་
de_de: SQL-Anweisung ausführen
ja_jp: SQL文を実行する
kk_cn: اتقارىلاتىن SQL سويلەم
ko_cn: 실행 SQL 문
mn_cn: ᠭᠦᠢᠴᠡᠳᠬᠡᠬᠦ SQL ᠥᠭᠦᠯᠡᠪᠦᠷᠢ
ru_ru: Выполнить оператор SQL
ug_cn: S Q L ئىجرا قىلىش

# 直接在页面修改密码
source: Answer the correct password answer, directly modify the password on the page
bo_cn: ཡང་དག་པའི་གསང་ཨང་ལན་འདེབས་རྗེས་ཐད་ཀར་ལྡེབ་ངོས་བཟོ་བཅོས་གསང་ཨང་།
de_de: Ändern Sie nach Beantwortung der richtigen Kennwortantwort das Kennwort direkt auf der Seite.
ja_jp: 正しいパスワードで答えたら、ページで直接パスワードを変更します。
kk_cn: دۇرىس شيفر جاۋاپتارىنا جاۋاپ بەرگەننەن كەيىن ، بەتىنە تىكەلەي قۇپيا سيفر وزگەرتەدى
ko_cn: 비밀번호 답을 정확히 답한 뒤 직접 페이지에 비밀번호 를 수정한다
mn_cn: ᠵᠥᠪ ᠣᠨᠣᠪᠴᠢᠲᠠᠢ ᠨᠢᠭᠤᠴᠠ ᠨᠣᠮᠧᠷ ᠦᠨ ᠬᠠᠷᠢᠭᠤᠯᠲᠠ ᠶᠢ ᠬᠠᠷᠢᠭᠤᠯᠤᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ᠎ᠠ ᠂ ᠰᠢᠭᠤᠳ ᠨᠢᠭᠤᠷ ᠳᠡᠭᠡᠷ᠎ᠡ ᠨᠢᠭᠤᠴᠠ ᠨᠣᠮᠧᠷ ᠢ ᠵᠠᠰᠠᠨ᠎ᠠ
ru_ru: После ответа на правильный пароль, смените пароль прямо на странице.
ug_cn: توغرا جاۋاب بېرىش مەخپىي نومۇر جاۋابى كېيىن ، بىۋاسىتە بەت تۈزىتىش كىرگۈزۈش مەخپىي نومۇرى

# 职位信息
source: Position Info
bo_cn: ལས་གནས་ཆ་འཕྲིན་
de_de: Auftragsinformationen
ja_jp: 仕事情報
kk_cn: مىندەتتىك ينفورماتسيا
ko_cn: 직위 정보
mn_cn: ᠲᠤᠰᠢᠶᠠᠯ ᠤᠨ ᠪᠠᠶᠢᠷᠢ ᠶᠢᠨ ᠵᠠᠩᠭᠢ
ru_ru: Информация о работе
ug_cn: خىزمەت ئورنى ئۇچۇرى

# 指定的数值不正确
source: The specified value is not correct
bo_cn: དམིགས་འཛུགས་བྱས་པའི་གྲངས་ཐང་ཡང་མ་དག་པ་
de_de: Der angegebene Wert ist falsch
ja_jp: 指定された値が正しくありません
kk_cn: كورسەتكەن ساندىق ٴمان دۇرىس ەمەس
ko_cn: 지정 수치가 부정확 하다 부정확 하다
mn_cn: ᠲᠣᠭᠲᠠᠭᠠᠭᠰᠠᠨ ᠲᠣᠭ᠎ᠠ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ ᠵᠥᠪ ᠪᠤᠰᠤ
ru_ru: Указано неверное значение
ug_cn: بەلگىلەنگەن سانلىق قىممەت توغرا ئەمەس

# 智慧图表
source: Wisdom chart
bo_cn: ཤེས་རབ་རེའུ་མིག་
de_de: Weisheitsdiagramm
ja_jp: 知恵チャート
kk_cn: اقىل - پاراسات كەستەسى
ko_cn: 스마트 그래프
mn_cn: ᠣᠶᠣᠨ ᠪᠢᠯᠢᠭ ᠦᠨ ᠵᠢᠷᠤᠭᠲᠤ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Таблица мудрости
ug_cn: ئەقىل - پاراسەت

# 智能采集
source: Intelligent collection
bo_cn: རིག་ནུས་འཚོལ་བསྡུ་
de_de: Intelligente Erfassung
ja_jp: インテリジェントな買収
kk_cn: زەردەلى جيناۋ
ko_cn: 지능 채집
mn_cn: ᠣᠶᠣᠨ ᠤ ᠴᠤᠭᠯᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Интеллектуальное приобретение
ug_cn: ئەقلىي ئىقتىدارلىق يىغىش

# 智农推送
source: Zhi Nong push
bo_cn: ཞིང་བའི་རིག་སྒྲུབ་
ja_jp: チノンプッシュ
kk_cn: اقىل ـ پاراساتپەن جەتكىزۋ
ko_cn: 지농 추송
mn_cn: ᠣᠶᠣᠨ ᠤ ᠲᠠᠷᠢᠶᠠᠯᠠᠩ ᠤᠨ ᠬᠦᠷᠭᠡᠯᠲᠡ
ru_ru: Чжинун Пуш
ug_cn: ئىتتىرىش

# 终止日期
source: Expiry Date
bo_cn: མཇུག་སྒྲིལ་ཚེས་གྲངས་
de_de: Enddatum
ja_jp: 終了日
kk_cn: اياقتاۋ ۋاقىتى
ko_cn: 마감일자
mn_cn: ᠲᠡᠭᠦᠰᠬᠦ ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ
ru_ru: Дата окончания
ug_cn: ئاخىرلىشىش ۋاقتى
