Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 点击显示zoomla
source: Click to display the zoomla CMS license agreement wave
bo_cn: འཆར་བ་ཞེས་པ་མནན། zoomla 逐浪་cms་ ཆོག་འཐུས་གྲོས་མཐུན་
de_de: Zum Anzeigen anklicken Zoomla! Cms Lizenzvereinbarung
ja_jp: クリックして表示 Zoomla！cmsライセンス契約
kk_cn: نۇكتەلىك كورسەتۋ zoomla CMS رۇقسات كەلىسىمى
ko_cn: 클릭 디스플 레이 zoomla C M S 허가 프로토콜
mn_cn: ᠳᠠᠷᠤᠵᠤ ᠴᠣᠬᠢᠪᠠᠯ zoomla ᠢᠯᠡᠷᠡᠨ᠎ᠡ ! ᠳᠠᠪᠠᠯᠭᠠᠨ ᠥᠭᠰᠥᠬᠦ cms ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ ᠬᠡᠯᠡᠯᠴᠡᠭᠡᠷ
ru_ru: Нажмите, чтобы показать zoomla! Пошаговое лицензионное соглашение cms
ug_cn: چېكىپ كۆرسىتىشzoomla!دولقۇن cms ھەيدەش ئىجازەت كېلىشىم

# 点劵
source: Point coupons
bo_cn: ཚེག་དོང་
de_de: Punkt
ja_jp: ポイント
kk_cn: اكتسيانى تۇگەندەۋ
ko_cn: 점권
mn_cn: ᠨᠣᠴᠣᠭᠠᠬᠤ ᠲᠠᠪᠠᠭ
ru_ru: Точечные купоны
ug_cn: ئازراق پۇل

# 点券
source: Stamps
bo_cn: འཛིན་ཤོག་མནན།
de_de: Punktegutschein
ja_jp: ポイントクーポン
kk_cn: اقشا ساناۋ
ko_cn: 쿠폰
mn_cn: ᠪᠢᠯᠧᠲ᠋ ᠲᠣᠭᠠᠯᠠᠬᠤ ;
ru_ru: Точка купона
ug_cn: چەك

# 点券记录
source: Point record
bo_cn: འཛིན་ཤོག་གི་ཟིན་ཐོ།
de_de: Ticket Aufzeichnung
ja_jp: チケット記録
kk_cn: بەلەتپەن ەستەلىك الۋ
ko_cn: 쿠폰 기록
mn_cn: ᠪᠢᠯᠧᠲ᠋ ᠪᠦᠷᠢᠳᠬᠡᠭᠰᠡᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Запись билета
ug_cn: ئازراق چېكى خاتىرىسى

# 点券设置
source: Set point
bo_cn: འཛིན་ཤོག་སྒྲིག་བཀོད།
de_de: Ticketeinstellung
ja_jp: チケット設定
kk_cn: بەلەتتى تۇگەندەۋ
ko_cn: 쿠폰 설정
mn_cn: ᠦᠨᠡᠲᠦ ᠲᠡᠮᠳᠡᠭᠲᠦ ᠶᠢ ᠲᠣᠭᠠᠯᠠᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Установка билетов
ug_cn: ئازراق چېكى تەسىس قىلىش

# 电子杂志
source: Electronic Journal
bo_cn: གློག་རྡུལ་དུས་དེབ་
de_de: Elektronisches Magazin
ja_jp: 電子マガジン
kk_cn: ەلەكتروندىق جۋرنال
ko_cn: 전자 잡지
mn_cn: ᠡᠯᠧᠺᠲᠷᠣᠨ ᠰᠡᠳᠬᠦᠯ
ru_ru: Электронный журнал
ug_cn: ئېلېكترونلۇق ژۇرنال

# 店铺
source: Shop
bo_cn: ཚོང་ཁང་།
ja_jp: お店
kk_cn: دۇكەن
ko_cn: 가게
mn_cn: ᠳᠡᠯᠭᠡᠭᠦᠷ
ru_ru: магазин
ug_cn: دۇكان

# 店铺订单
source: Shop Order
bo_cn: མངགས་ཐོ།
de_de: Shop bestellen
ja_jp: 製造指図
kk_cn: دۇكەن تالونى
ko_cn: 점포 주문서
mn_cn: ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Заказ магазина
ug_cn: دۇكان زاكاز تالونى

# 店铺管理
source: Shop
bo_cn: དོ་དམ།
ja_jp: お店
kk_cn: دۇكەندى باسقارۋ
ko_cn: 점포 관리
mn_cn: ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление магазином
ug_cn: دۇكان باشقۇرۇش

# 店铺模板
source: Shop template
bo_cn: དཔེ་པང་།
de_de: Shop-Vorlage
ja_jp: ショップテンプレート
kk_cn: دۇكەن قالىبى
ko_cn: 가게 템플릿
mn_cn: ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Шаблон магазина
ug_cn: دۇكان قېلىپ

# 店铺模板管理
source: Shop Template
bo_cn: ཚོང་ཁང་དཔེ་པང་དོ་དམ།
de_de: Vorlagenverwaltung speichern
ja_jp: 店舗テンプレート管理
kk_cn: دۇكەننىڭ قالىپ باسقارۋ
ko_cn: 점포 템플릿 관리
mn_cn: ᠳᠡᠯᠭᠡᠭᠦᠷ ᠫᠦᠰᠡ ᠶᠢᠨ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление шаблонами магазина
ug_cn: دۇكان قېلىپ باشقۇرۇش

# 店铺模型
source: Store model
bo_cn: ཚོང་ཁང་དཔེ་དབྱིབས།
de_de: Modell aufbewahren
ja_jp: 店舗モデル
kk_cn: دۇكەن مودەلى
ko_cn: 점포 모형
mn_cn: ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠵᠠᠭᠪᠤᠷ
ru_ru: Модель магазина
ug_cn: دۇكان مودېلى

# 店铺配置
source: Store configuration
bo_cn: ཚོང་ཁང་བཀོད་སྒྲིག
de_de: Konfiguration speichern
ja_jp: ストア構成
kk_cn: دۇكەندەردى ورنالاستىرۋ
ko_cn: 점포 배치
mn_cn: ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Конфигурация магазина
ug_cn: دۇكان تەقسىملەش

# 店铺商品管理
source: Merchandise
bo_cn: ཚོང་ཁང་ཚོང་ཟོག་དོ་དམ།
de_de: Lagerverwaltung
ja_jp: 店舗商品管理
kk_cn: دۇكەننىڭ تاۋار باسقارۋ
ko_cn: 점포 상품관리
mn_cn: ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠲᠠᠸᠠᠷ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление магазином товаров
ug_cn: دۇكان تاۋار باشقۇرۇش

# 店铺申请
source: Shop Apply
bo_cn: ཚོང་ཁང་རེ་ཞུ།
de_de: Anwendung speichern
ja_jp: 店舗アプリケーション
kk_cn: دۇكەن ٴوتىنىشى
ko_cn: 점포 신청
mn_cn: ᠫᠦᠰᠡ ᠶᠢᠨ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ
ru_ru: Магазин приложений
ug_cn: دۇكان ئىلتىماس قىلىش

# 店铺首页模板
source: Shop Page Template
bo_cn: གཙོ་ངོས་དཔེ་པང་
de_de: Vorlage für Shop-Startseite
ja_jp: ショップホームテンプレート
kk_cn: دۇكەننىڭ ٴبىرىنشى بەت قالىبى
ko_cn: 가게 맨 페이지 템플릿
mn_cn: ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠲᠥᠷᠥᠬᠦᠦ ᠨᠢᠭᠤᠷ ᠤᠨ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Магазин домашнего шаблона
ug_cn: دۇكان باش بەت قېلىپ

# 店铺信息配置
source: Store Info Config
bo_cn: ཆ་འཕྲིན་སྡེབ་སྒྲིག་
de_de: Speichern Sie die Informationskonfiguration
ja_jp: 店舗情報設定
kk_cn: دۇكەننىڭ اقپاراتىن ورنالاستىرۋ
ko_cn: 점포 정보 배치
mn_cn: ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠶᠢᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Хранить информацию о конфигурации
ug_cn: دۇكان ئۇچۇر تەقسىملەش

# 店铺邮件设置
source: Store Mail Settings
bo_cn: སྦྲག་བསྐུར་སྒྲིག་འགོད་
de_de: Shop Mail Einstellungen
ja_jp: ショップメール設定
kk_cn: دۇكەندەردىڭ پوچتا جولدامالارىن ورنالاستىرۋ
ko_cn: 점포 우편물 설치
mn_cn: ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠦᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Настройки почты магазина
ug_cn: دۇكان پوچتا يوللانمىسى تەسىس قىلىش

# 订单编号
source: Order Number
bo_cn: མངགས་ཐོའི་ཨང་གྲངས།
de_de: Bestellnummer
ja_jp: 注文番号
kk_cn: زاكاز ٴنومىرى
ko_cn: 주문 번호
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢᠨ ᠳ᠋ᠤᠭᠠᠷ
ru_ru: Номер заказа
ug_cn: زاكاز نومۇرى

# 订单管理
source: Order
bo_cn: མངགས་ཐོའི་དོ་དམ།
de_de: Auftragsverwaltung
ja_jp: 注文管理
kk_cn: تاپسىرىستى باسقارۋ
ko_cn: 주문 관리
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление заказами
ug_cn: زاكاز باشقۇرۇش

# 订单过期时间
source: Order expiration time
bo_cn: མངགས་ཐོ་དུས་ཡོལ་བའི་དུས་ཚོད།
de_de: Bestellablaufzeit
ja_jp: 注文の有効期限
kk_cn: زاكازدىڭ ۋاقىتى وتكەن ۋاقىت
ko_cn: 오더 타임
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠴᠠᠭ
ru_ru: Срок действия заказа
ug_cn: زاكاز ۋاقتى ئۆتكەن ۋاقىت

# 订单结算最低限制
source: Minimum order settlement
bo_cn: མངགས་ཐོའི་བསྡོམས་རྩིས་ཀྱི་ཚད་བཀག་དམའ་ཤོས།
de_de: Mindestbestellwert für die Auftragsabwicklung
ja_jp: 注文決済の最小限度
kk_cn: زاكازدىق ەسەپ ايىرۋدىڭ ەڭ تومەنگى شەگى
ko_cn: 주문 결제 최저 제한
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠪᠠᠷ ᠳ᠋ᠦᠩᠨᠡᠨ ᠪᠣᠳᠣᠬᠤ ᠬᠠᠮᠤᠭ ᠤᠨ ᠳᠣᠣᠷ᠎ᠠ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠯ
ru_ru: Минимальный лимит расчета заказа
ug_cn: زاكاز تالونى راسچوت قىلىش ئەڭ تۆۋەن چېكى

# 订单列表
source: Order List
bo_cn: མངགས་ཐོའི་རེའུ་མིག
de_de: Bestellliste
ja_jp: 注文リスト
kk_cn: زاكاز كەستەسى
ko_cn: 주문서 표
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ
ru_ru: Список заказов
ug_cn: زاكاز جەدۋىلى

# 订单流水
source: Order flow
bo_cn: མངགས་ཐོའི་ཆུ་རྒྱུན།
de_de: Bestellfluss
ja_jp: 注文フロー
kk_cn: زاكاز سۋى
ko_cn: 주문 흐름
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠨᠠᠷᠢᠨ ᠪᠠᠢᠳᠠᠯ
ru_ru: Поток заказов
ug_cn: زاكاز ئېقىن سۇ

# 订单模型
source: Order Model
bo_cn: མངགས་ཐོའི་དཔེ་དབྱིབས།
de_de: Modell bestellen
ja_jp: 注文モデル
kk_cn: تاپسىرىس مودەلى
ko_cn: 주문 모델
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠮᠣᠳᠧᠯ
ru_ru: Заказать модель
ug_cn: زاكاز تالونى مودېلى

# 订单排名
source: Order Ranking
bo_cn: མངགས་ཐོའི་ཨང་རིམ།
de_de: Rangfolge der Bestellungen
ja_jp: 注文ランキング
kk_cn: تاپسىرىس رەتى
ko_cn: 주문 순위
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ
ru_ru: Ранжирование заказов
ug_cn: زاكاز رەت تەرتىپى

# 订单配置
source: Order Allocation
bo_cn: མངགས་ཐོ་བཀོད་སྒྲིག
de_de: Konfiguration bestellen
ja_jp: 注文設定
kk_cn: زاكازبەن ورنالاستىرۋ
ko_cn: 주문 배치
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Конфигурация заказа
ug_cn: زاكاز سەپلەش

# 订单确认后才可付款
source: After order confirmation
bo_cn: མངགས་ཐོ་གཏན་འཁེལ་བྱས་རྗེས་གཞི་ནས་དངུལ་སྤྲོད་ཆོག
de_de: Die Zahlung kann erst nach Bestätigung der Bestellung erfolgen
ja_jp: 注文が確認された後にのみ支払いを行うことができます
kk_cn: تاپسىرىس تۇراقتانعاننان كەيىن عانا اقشا تولەۋگە بولادى
ko_cn: 주문서를 확인해야 지불이 가능 합니다 .
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭᠰᠠᠨ ᠳᠠᠩᠰᠠ ᠶᠢ ᠨᠤᠲᠠᠯᠠᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ᠎ᠠ ᠰᠠᠶ᠋ᠢ ᠵᠣᠭᠣᠰ ᠢᠶᠠᠨ ᠥᠭᠴᠦ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: Оплата может быть произведена только после подтверждения заказа
ug_cn: زاكاز تالونى ئېتىراپ قىلغاندىن كېيىن ئاندىن پۇل تۆلەش

# 订单提成
source: Order Commission
bo_cn: མངགས་ཐོའི་ཆ་འཐེན།
de_de: Auftragsprovision
ja_jp: 注文手数料
kk_cn: تاپسىرىس ۇلەسى
ko_cn: 주문 공제
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ ᠬᠠᠭᠤᠳᠠᠰᠤᠨ ᠳᠠᠬᠢ ᠬᠤᠪᠢᠳᠠᠯ
ru_ru: Комиссия за заказ
ug_cn: زاكاز پىرسەنت ئايرىش

# 订单状态
source: Order Status
bo_cn: མངགས་ཐོའི་རྣམ་པ།
de_de: Auftragsstatus
ja_jp: 注文状況
kk_cn: زاكازدىق كۇي
ko_cn: 주문 상태
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠪᠠᠢᠳᠠᠯ
ru_ru: Статус заказа
ug_cn: زاكاز ھالىتى

# 订阅管理
source: Subscription
bo_cn: སྔོན་མངགས་དོ་དམ།
de_de: Abonnementverwaltung
ja_jp: 購読管理
kk_cn: بۇيىرتىپ باسقارۋ
ko_cn: 구독 관리
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление подписками
ug_cn: مۇشتەرى باشقۇرۇش

# 订阅列表
source: Subscription List
bo_cn: སྔོན་མངགས་རེའུ་མིག
de_de: Abonnementliste
ja_jp: 購読リスト
kk_cn: تۇپتەلگەن كەستە
ko_cn: 구독 리스트
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список подписки
ug_cn: مۇشتەرى بولۇش جەدۋىلى

# 订阅群发
source: Subscription Group
bo_cn: སྡེབ་གཏོང་སྔོན་མངག་
de_de: Gruppe abonnieren
ja_jp: グループを購読する
kk_cn: جازىلۋ ارقىلى توپتىق تاراتۋ
ko_cn: 정기 구독
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢ ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠲᠠᠷᠬᠠᠭᠠᠬᠤ
ru_ru: Подписаться на группу
ug_cn: مۇشتەرى توپ تارقىتىش

# 订阅审核
source: Subscription audit
bo_cn: སྔོན་མངགས་ཞིབ་བཤེར།
de_de: Abo-Bewertung
ja_jp: 購読レビュー
kk_cn: بۇيىرتىپ تەكسەرۋ
ko_cn: 구독 심사
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Обзор подписки
ug_cn: مۇشتەرى تەكشۈرۈش

# 订阅中心
source: Subscription Center
bo_cn: སྔོན་མངགས་ལྟེ་གནས།
de_de: Abo-Center
ja_jp: 購読センター
kk_cn: تۇپتەۋ ورتالىعى
ko_cn: 구독 센터
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠨ ᠦᠵᠡᠬᠦ ᠲᠥᠪ
ru_ru: Центр подписки
ug_cn: مۇشتەرى بولۇش مەركىزى

# 定时发布
source: Timed Release
bo_cn: དུས་བཅད་ཁྱབ་བསྒྲགས་
de_de: Zeitgesteuerte Veröffentlichung
ja_jp: 時限リリース
kk_cn: ۋاعىندا جاريالاۋ
ko_cn: 정시 발표
mn_cn: ᠲᠣᠭᠲᠠᠭᠰᠠᠨ ᠴᠠᠭ ᠲᠤ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ
ru_ru: Время выхода
ug_cn: قەرەللىك ئېلان قىلىش

# 定时发布首页
source: Timed Release
bo_cn: ཤོག་ངོས་དང་པོ་ཁྱབ་བསྒྲགས་བྱས་པ།
de_de: Homepage rechtzeitig freigeben
ja_jp: タイムリーリリースホームページ
kk_cn: مەرزىم بويىنشا جاريالاناتىن باس بەت
ko_cn: 시간을 정하여 첫 페이지를 발표하다
mn_cn: ᠲᠣᠭᠲᠠᠭᠰᠠᠨ ᠴᠠᠭ ᠲᠤ ᠡᠬᠢᠨ ᠦ ᠨᠢᠭᠤᠷ ᠨᠡᠢᠲᠡᠯᠡᠨ᠎ᠡ
ru_ru: Своевременный выпуск домашней страницы
ug_cn: قەرەللىك ئېلان قىلغان باش بەت

# 定义全文检索
source: Define Full-text Search
bo_cn: ཡིག་ཚང་དཔྱད་འཚོལ་
de_de: Definieren Sie die Volltextsuche
ja_jp: 全文検索を定義する
kk_cn: انىقتامالى تولىق ٴماتىندى ىزدەۋ
ko_cn: 정의 텍스트 검색
mn_cn: ᠲᠣᠳᠣᠷᠬᠠᠶᠢᠯᠠᠬᠤ ᠪᠦᠷᠢᠨ ᠲᠸᠺᠰᠲ ᠤᠨ ᠡᠷᠢᠯᠲᠡ
ru_ru: Определить полнотекстовый поиск
ug_cn: ئېنىقلىما تولۇق تېكىست ئىزدەش

# 动态标签
source: Dynamic Label
bo_cn: འགུལ་རྣམ་ཤོག་བྱང་
de_de: Dynamisches Tag
ja_jp: 動的タグ
kk_cn: ديناميكالىق بەلگى
ko_cn: 동적 태그
mn_cn: ᠬᠥᠳᠡᠯᠦᠩᠭᠦᠶ ᠱᠣᠰᠢᠭ᠎ᠠ
ru_ru: Динамический тег
ug_cn: دىنامىكىلىق بەلگە

# 读取
source: Read
bo_cn: ཀློག་ལེན།
de_de: Lesen
ja_jp: 読む
kk_cn: وقۋ
ko_cn: 읽다
mn_cn: ᠤᠩᠰᠢᠵᠤ ᠭᠠᠷᠭᠠᠬᠤ
ru_ru: считывание
ug_cn: ئوقۇش

# 短消息列表
source: Message List
bo_cn: འཕྲིན་ཐུང་རེའུ་མིག་
de_de: Kurze Nachrichtenliste
ja_jp: ショートメッセージリスト
kk_cn: قىسقا مالىمەت كەستەسى
ko_cn: 메시지 목록
mn_cn: ᠣᠬᠣᠷ ᠮᠡᠳᠡᠭᠡ ᠶᠢᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список коротких сообщений
ug_cn: قىسقا ئۇچۇر جەدۋىلى

# 短消息提示
source: Message prompt
bo_cn: འཕྲིན་ཐུང་གི་གསལ་འདེབས།
de_de: Kurze Nachricht Eingabeaufforderung
ja_jp: ショートメッセージプロンプト
kk_cn: قىسقا حابار
ko_cn: 메시지 표시
mn_cn: ᠣᠬᠣᠷ ᠮᠡᠳᠡᠭᠡ ᠶᠢᠨ ᠰᠠᠨᠠᠭᠤᠯᠤᠮᠵᠢ
ru_ru: Подсказка короткого сообщения
ug_cn: قىسقا ئۇچۇر ئەسكەرتىش

# 短信发送状态
source: Send status messages
bo_cn: འཕྲིན་ཐུང་བསྐུར་ཚུལ་
de_de: SMS-Sendestatus
ja_jp: SMS送信ステータス
kk_cn: كەلتە حات جولداۋ كۇيى
ko_cn: 문자 전송 상태
mn_cn: ᠣᠬᠣᠷ ᠮᠡᠳᠡᠭᠡ ᠢᠯᠡᠭᠡᠬᠦ ᠪᠠᠢᠳᠠᠯ
ru_ru: Статус отправки SMS
ug_cn: قىسقا ئۇچۇر يوللاش ھالىتى

# 短信内容中可用标签如下
source: Label available message content as follows
bo_cn: འཕྲིན་ཐུང་གི་ནང་དོན་ཁྲོད་ཤོག་བྱང་གཤམ་གསལ་ལྟར་སྤྱད་ཆོག་།
de_de: Die verfügbaren Tags im SMS-Inhalt lauten wie folgt
ja_jp: SMSコンテンツで使用可能なタグは次のとおりです。
kk_cn: كەلتە حات مازمۇنىندا مىناداي بەلگى قويۋعا بولادى
ko_cn: 단신 내용중 아래의 라벨을 사용할 수 있다
mn_cn: ᠣᠬᠣᠷ ᠵᠠᠬᠢᠳᠠᠯ ᠣᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠳᠤ ᠳᠣᠣᠷᠠᠬᠢ ᠲᠡᠮᠳᠡᠭ ᠢ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: Доступны следующие теги в содержании SMS:
ug_cn: قىسقا ئۇچۇر مەزمۇنى ئىچىدە ئىشلىتىشكە بولىدىغان بەلگە تۆۋەندىكىچە

# 短信配置
source: SMS Config
bo_cn: འཕྲིན་ཐུང་བཀོད་སྒྲིག་
de_de: SMS Konfiguration
ja_jp: SMSの設定
kk_cn: كەلتە حات ورنالاستىرۋ
ko_cn: 메시지 구성
mn_cn: ᠣᠬᠣᠷ ᠮᠡᠳᠡᠭᠡ ᠶᠢᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Конфигурация СМС
ug_cn: قىسقا ئۇچۇر تەقسىملەش

# 短信通知
source: SMS Notification
bo_cn: འཕྲིན་ཐུང་བརྡ་ཐོ་
de_de: SMS Benachrichtigung
ja_jp: SMS通知
kk_cn: كەلتە حات ۇقتىرۋى
ko_cn: 문자 메시지 통지
mn_cn: ᠣᠬᠣᠷ ᠮᠡᠳᠡᠭᠡ ᠶᠢᠨ ᠮᠡᠳᠡᠭᠳᠡᠯ
ru_ru: SMS-уведомление
ug_cn: قىسقا ئۇچۇر ئۇقتۇرۇشى

# 短信余额
source: SMS balance
bo_cn: འཕྲིན་ཐུང་ལྷག་གྲངས་
de_de: SMS-Guthaben
ja_jp: SMS残高
kk_cn: كەلتە حات قالدىعى
ko_cn: 메시지 잔고
mn_cn: ᠣᠬᠣᠷ ᠮᠡᠳᠡᠭᠡ ᠶᠢᠨ ᠦᠯᠡᠳᠡᠪᠦᠷᠢ
ru_ru: SMS баланс
ug_cn: قىسقا ئۇچۇر قالدۇقى

# 对内容页扩展名进行设置
source: Set the extension to the content page
bo_cn: ནང་དོན་ཤོག་ངོས་རྒྱ་སྐྱེད་མིང་སྒྲིག་བཀོད་བྱེད་པ།
de_de: Legen Sie die Inhaltsseitenerweiterung fest
ja_jp: コンテンツページの拡張子を設定する
kk_cn: مازمۇن بەتىنە كەڭەيتىلگەن اتىن بەلگىلەۋ
ko_cn: 내용 페이지를 확장하여 설정하다
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠨᠢᠭᠤᠷ ᠤᠨ ᠥᠷᠭᠡᠳᠬᠡᠭᠰᠡᠨ ᠨᠡᠷ᠎ᠡ ᠶᠢ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠪᠠ
ru_ru: Установите расширение страницы содержимого
ug_cn: مەزمۇنى بەت كېڭەيتىلگەن نامى تەسىس قىلىش

# 对相应节点生成选项进行设置
source: Setting the appropriate node generation options
bo_cn: བབ་མཚུངས་ཀྱི་ཚིགས་ཚེག་གྲུབ་པའི་གདམ་ཚན་བཀོད་སྒྲིག་བྱེད་པ།
de_de: Stellen Sie die entsprechenden Optionen für die Knotengenerierung ein
ja_jp: 対応するノード生成オプションを設定します
kk_cn: سايكەستى تۇيىندەرگە تالداۋ جۇرگىزەدى
ko_cn: 상응하는 노드 생성 선택에 대하여 설정하다
mn_cn: ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠭᠰᠠᠨ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠡᠭᠦᠰᠬᠦ ᠶᠢᠨ ᠰᠣᠩᠭᠣᠭᠳᠠᠬᠤᠨ ‍ᠳ᠋ᠥ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯᠲᠠ ᠬᠢᠪᠡ
ru_ru: Установите соответствующие параметры генерации узла
ug_cn: مۇناسىپ تۈگۈن ھاسىل قىلىش تاللاش تۈرى تەسىس قىلىش

# 对应栏目页需在
source: The Corresponding Column Page needs to be in
bo_cn: ལྟོས་ཟླའི་ལེ་ཚན་ཤོག་ངོས་དགོས་།
de_de: Entsprechende Spaltenseite muss sein
ja_jp: 対応する列ページは
kk_cn: سايكەستى ايدارشا بەتىن
ko_cn: 대응 항목 페이지
mn_cn: ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠭᠰᠠᠨ ᠪᠤᠯᠤᠩ ᠤᠨ ᠨᠢᠭᠤᠷ ᠪᠠᠶᠬᠤ
ru_ru: Соответствующая страница столбца должна быть
ug_cn: ماس سەھىپە بەت توغرا كەلسە ،

# 多级数据字典管理
source: Multilevel Dictionary
bo_cn: རིམ་མང་གཞི་གྲངས་ཚིག་མཛོད་
de_de: Mehrstufiges Datenwörterbuch
ja_jp: マルチレベルデータ辞書
kk_cn: كوپ دەڭگەيلى دەرەك سوزدىگى
ko_cn: 다단계 데이터 사전
mn_cn: ᠤᠯᠠᠨ ᠱᠠᠲᠤ ᠶᠢᠨ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠲᠣᠯᠢ ᠪᠢᠴᠢᠭ
ru_ru: Многоуровневый словарь данных
ug_cn: كۆپ دەرىجىلىك سانلىق مەلۇمات لۇغىتى

# 二维扫码
source: Dimensional Scan Code
bo_cn: རྩ་གཉིས་བཤེར་ཨང་
de_de: Zweidimensionaler Scan-Code
ja_jp: 二次元スキャンコード
kk_cn: ەكى ولشەمدى جايمالاۋ
ko_cn: 2 차원 스위 프
mn_cn: ᠬᠣᠶᠠᠷ ᠬᠡᠮᠵᠢᠯ ᠦᠨ ᠰᠢᠷᠪᠢᠬᠦ ᠺᠣᠳ᠋
ru_ru: Двумерный код сканирования
ug_cn: ئىككى ئۆلچەملىك كودنى سكاننېرلىغان

# 发表人
source: Utterer
bo_cn: འགྲེམས་སྤེལ་བྱེད་མཁན།
de_de: Herausgeber
ja_jp: 出版社
kk_cn: جاريالاۋشى
ko_cn: 발표자
mn_cn: ᠨᠡᠶᠢᠲᠡᠯᠡᠭᠴᠢ
ru_ru: Автор
ug_cn: ئېلان قىلغۇچى

# 发表日期
source: Date of Publication
bo_cn: སྤེལ་བའི་ཚེས་གྲངས།
de_de: Datum der Veröffentlichung
ja_jp: 出版日
kk_cn: جاريالانعان كۇنى
ko_cn: 발표 일자
mn_cn: ᠨᠡᠢᠲᠡᠯᠡᠭᠰᠡᠨ ᠡᠳᠦᠷ ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ
ru_ru: Дата публикации
ug_cn: ئېلان قىلىنغان ۋاقتى

# 发布单页
source: Release a Single Page
bo_cn: ཁྱབ་བསྒྲགས་ཤོག་བུ།
de_de: Eine Seite freigeben
ja_jp: ページを解放する
kk_cn: جاريالايتىن جەكە بەت
ko_cn: 쪽지를 발표하다 쪽
mn_cn: ᠳᠠᠩ ᠨᠢᠭᠤᠷ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ
ru_ru: Выпустить страницу
ug_cn: ئېلان قىلغان يەككە بەت

# 发布的内容被推荐奖励积分
source: Release contents of the recommended reward points
bo_cn: ཁྱབ་བསྒྲགས་བྱས་པའི་ནང་དོན་འོས་སྦྱོར་བྱ་དགའ་ཆ་བསགས།
de_de: Für veröffentlichte Inhalte werden Bonuspunkte empfohlen
ja_jp: 公開されたコンテンツは、報酬ポイントを推奨しています
kk_cn: جاريالانعان مازمۇن سيلىق ينتەگرالىنا كورسەتىلدى
ko_cn: 발표 내용 장려 포인트 추천
mn_cn: ᠨᠡᠢᠲᠡᠯᠡᠭᠰᠡᠨ ᠠᠭᠤᠯᠠᠨ᠎ᠠ ᠨᠢ ᠱᠠᠩᠨᠠᠭᠳᠠᠭᠰᠠᠨ ᠬᠤᠷᠠᠮᠳᠤᠯ ᠬᠤᠪᠢ
ru_ru: Опубликованный контент рекомендуется поощрительные баллы
ug_cn: ئېلان قىلىنغان مەزمۇنى تەۋسىيە قىلىنغان مۇكاپات ئىنتېگرال

# 发布管理
source: Release
bo_cn: ཡོངས་བསྒྲགས་དོ་དམ།
de_de: Release-Verwaltung
ja_jp: リリース管理
kk_cn: جاريالاپ باسقارۋ
ko_cn: 발포 관리
mn_cn: ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление релизами
ug_cn: ئېلان باشقۇرۇش

# 发布栏目首页与列表页
source: Release column page and list page
bo_cn: ཁྱབ་བསྒྲགས་ལེ་ཚན་གྱི་པར་ངོས་དང་པོ་དང་རེའུ་མིག
de_de: Veröffentlichen Sie die erste Seite und die Listenseite
ja_jp: 最初のページとリストページを公開する
kk_cn: ايدارشانىڭ باس بەتى مەن كەستە بەتىن جاريالادى
ko_cn: 게시판 의 첫 페이지와 목록 페이지
mn_cn: ᠪᠤᠯᠤᠩ ᠤᠨ ᠲᠥᠷᠥᠬᠦᠦ ᠨᠢᠭᠤᠷ ᠪᠠ ᠬᠦᠰᠦᠨᠦᠭ ᠦᠨ ᠨᠢᠭᠤᠷ
ru_ru: Опубликовать первую страницу и страницу списка
ug_cn: ئېلان سەھىپىسى باش بەت ۋە جەدۋەل بەت

# 发布内容页
source: Publish content page
bo_cn: ཁྱབ་བསྒྲགས་ནང་དོན་ཤོག་ངོས།
de_de: Inhaltsseite veröffentlichen
ja_jp: コンテンツページを公開
kk_cn: جاريالاناتىن مازمۇندىق بەت
ko_cn: 내용 발표 페이지
mn_cn: ᠨᠡᠢᠲᠡᠯᠡᠭᠰᠡᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠨᠢᠭᠤᠷ
ru_ru: Публикация содержимого страницы
ug_cn: ئېلان مەزمۇنى بەت

# 发布人才系统
source: Release Talent System
bo_cn: ཁྱབ་བསྒྲགས་ཤེས་ལྡན་མི་སྣའི་མ་ལག
de_de: Talentsystem freigeben
ja_jp: リリースタレントシステム
kk_cn: دارىندىلار جۇيەسىن جاريالاۋ
ko_cn: 인재 시스템을 발포하다 .
mn_cn: ᠴᠢᠳᠠᠪᠤᠷᠢᠲᠠᠨ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ ᠰᠢᠰᠲ᠋ᠧᠮ
ru_ru: Система высвобождения талантов
ug_cn: ئېلان قىلغان ئىختىساسلىقلار سىستېمىسى

# 发布所有
source: Publish All
bo_cn: ཁྱབ་བསྒྲགས་ཡོད་ཚད།
de_de: Veröffentlichen Sie alle
ja_jp: すべて公開
kk_cn: بارلىق
ko_cn: 모든 것을 발표하다
mn_cn: ᠬᠠᠮᠢᠶᠠᠳᠠᠭᠤᠯᠬᠤ
ru_ru: Опубликовать все
ug_cn: ئېلان قىلغان بارلىق

# 发布所有栏目
source: Publish all Columns
bo_cn: ལེ་ཚན་ཚང་མ་ཁྱབ་བསྒྲགས་བྱས་པ།
de_de: Veröffentlichen Sie alle Abschnitte
ja_jp: すべてのセクションを公開する
kk_cn: بارلىق ايدارلاردى جاريالايدى
ko_cn: 모든 항목 을 발표 하다
mn_cn: ᠪᠦᠬᠦ ᠪᠤᠯᠤᠩ ᠢ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ
ru_ru: Опубликовать все разделы
ug_cn: ئېلان قىلغان بارلىق سەھىپىسى

# 发布所有内容
source: Publish All Content
bo_cn: ནང་དོན་ཚང་མ་ཁྱབ་བསྒྲགས་བྱས་པ།
de_de: Veröffentlichen Sie alle Inhalte
ja_jp: すべてのコンテンツを公開する
kk_cn: بارلىق مازمۇندى جاريالاۋ
ko_cn: 모든 내용을 발포하다
mn_cn: ᠪᠦᠬᠦ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ
ru_ru: Опубликовать весь контент
ug_cn: ئېلان قىلغان بارلىق مەزمۇنى

# 发布悬赏
source: Release reward
bo_cn: ཁྱབ་བསྒྲགས་བྱ་དགའ་གནང་བ།
de_de: Poste eine Belohnung
ja_jp: 報酬を投稿する
kk_cn: سيلىق جاريالاۋ
ko_cn: 현상 발표
mn_cn: ᠱᠠᠩᠨᠠᠯ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ
ru_ru: Разместить награду
ug_cn: ئېلان ئىنئام

# 发布选定栏目
source: Publish Selected Columns
bo_cn: ལེ་ཚན་བདམས་ནས་ཁྱབ་བསྒྲགས་བྱས་པ།
de_de: Veröffentlichen Sie ausgewählte Abschnitte
ja_jp: 選択したセクションを公開する
kk_cn: تاڭداۋ ايدارىن جاريالادى
ko_cn: 선정 란 발표
mn_cn: ᠰᠣᠩᠭᠣᠨ ᠲᠣᠭᠲᠠᠭᠠᠬᠤ ᠪᠤᠯᠤᠩ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ
ru_ru: Опубликовать выбранные разделы
ug_cn: ئېلان تاللانغان سەھىپىسى

# 发布选定栏目的内容页
source: Publish the contents page of the selected column
bo_cn: ཁྱབ་བསྒྲགས་བདམས་ལེ་ཚན་གྱི་ནང་དོན་ཤོག་ངོས།
de_de: Veröffentlichen Sie die Inhaltsseite des ausgewählten Abschnitts
ja_jp: 選択したセクションのコンテンツページを公開する
kk_cn: تاڭداۋ ايدارشاسىنىڭ مازمۇندىق بەتىن جاريالادى
ko_cn: 선정 란 내용 페이지 발표
mn_cn: ᠰᠣᠩᠭᠣᠨ ᠲᠣᠭᠲᠠᠭᠠᠬᠤ ᠪᠤᠯᠤᠩ ᠤᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠨᠢᠭᠤᠷ ᠨᠡᠢᠲᠡᠯᠡᠪᠡ
ru_ru: Опубликовать контентную страницу выбранного раздела
ug_cn: ئېلان تاللانغان سەھىپىسى مەزمۇنى بەت

# 发布一条评论奖励积分
source: Post a comment bonus points
bo_cn: དཔྱད་གཏམ་བྱ་དགའ་ཆ་བསགས་ཁྱབ་བསྒྲགས་བྱས་པ།
de_de: Schreibe einen Kommentar Bonuspunkt
ja_jp: コメントを投稿する
kk_cn: شولۋ ، سيلاۋ ينتەگرالىن جاريالادى
ko_cn: 평론 장려 포인트 하나 발표
mn_cn: ᠨᠢᠭᠡᠨ ᠬᠤᠪᠢ ᠰᠢᠭᠦᠮᠵᠢ ᠶᠢᠨ ᠱᠠᠩᠨᠠᠯ ᠤᠨ ᠬᠤᠪᠢ ᠨᠡᠢᠲᠡᠯᠡᠪᠡ
ru_ru: Добавить комментарий бонусный балл
ug_cn: ئېلان قىلغان بىر باھا مۇكاپات ئىنتېگرال

# 发布一条新内容奖励积分
source: Released a new content of bonus points
bo_cn: ནང་དོན་གསར་པ་ཞིག་ཁྱབ་བསྒྲགས་བྱ་དགའ་ཆ་བསགས་།
de_de: Veröffentlichen Sie einen neuen Inhaltsbonuspunkt
ja_jp: 新しいコンテンツボーナスポイントを投稿する
kk_cn: جاڭا مازمۇنداعى سيلىق ينتەگرالىن جاريالادى
ko_cn: 새로운 내용 장려 포인트 발표
mn_cn: ᠨᠢᠭᠡᠨ ᠰᠢᠨ᠎ᠡ ᠠᠭᠤᠯᠠᠨ᠎ᠠ ᠨᠡᠢᠲᠡᠯᠡᠭᠰᠡᠨ ᠱᠠᠩᠨᠠᠯ ᠤᠨ ᠬᠤᠷᠠᠮᠳᠤᠯ ᠬᠤᠪᠢ
ru_ru: Разместить новый бонусный контент
ug_cn: ئېلان قىلغان بىر يېڭى مەزمۇنى مۇكاپاتلاش ئىنتېگرال

# 发布主页
source: Release page
bo_cn: ཁྱབ་བསྒྲགས་གཙོ་ངོས།
de_de: Homepage veröffentlichen
ja_jp: ホームページを公開
kk_cn: باس بەتتى جاريالاۋ
ko_cn: 홈페이지 를 발표하다
mn_cn: ᠭᠣᠣᠯ ᠨᠢᠭᠤᠷ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ
ru_ru: Опубликовать домашнюю страницу
ug_cn: ئېلان باش بەت

# 发布最新
source: Latest Release
bo_cn: ཁྱབ་བསྒྲགས་གསར་ཤོས་།
de_de: Geben Sie das späteste frei
ja_jp: 最新版をリリース
kk_cn: ەڭ جاڭا
ko_cn: 최신 발표
mn_cn: ᠨᠡᠢᠲᠡᠯᠡᠭᠰᠡᠨ ᠨᠢ ᠬᠠᠮᠤᠭ ᠰᠢᠨ᠎ᠡ
ru_ru: Выпустить последнюю
ug_cn: ئېلان قىلغان ئەڭ يېڭى

# 发布最新内容
source: Publish the latest content
bo_cn: ནང་དོན་གསར་ཤོས་ཁྱབ་བསྒྲགས་བྱས་པ།
de_de: Veröffentlichen Sie den neuesten Inhalt
ja_jp: 最新のコンテンツを公開する
kk_cn: ەڭ جاڭا مازمۇندى جاريالادى
ko_cn: 최신 내용을 발포하다
mn_cn: ᠬᠠᠮᠤᠭ ᠰᠢᠨ᠎ᠡ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠨᠡᠢᠲᠡᠯᠡᠪᠡ
ru_ru: Опубликуйте последний контент
ug_cn: ئېلان قىلغان ئەڭ يېڭى مەزمۇنى

# 发票计算
source: Invoice Calculation
bo_cn: འཛིན་ཤོག་རྩིས་རྒྱག
de_de: Rechnungsberechnung
ja_jp: 請求書計算
kk_cn: ىسچوت ەسەبى
ko_cn: 송장 계산
mn_cn: ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢᠨ ᠪᠣᠳᠣᠯᠲᠠ
ru_ru: Расчет счета
ug_cn: تالون ھېسابلاش

# 发票明细
source: Invoice Detail
bo_cn: འཛིན་ཤོག་ཞིབ་གསལ།
de_de: Rechnungsdetails
ja_jp: 請求書の詳細
kk_cn: ىسچوت ٴتاپسىلي
ko_cn: 송장 명세서
mn_cn: ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢᠨ ᠨᠠᠷᠢᠨ ᠲᠣᠳᠣᠷᠬᠠᠶ
ru_ru: Детали счета
ug_cn: تالون تەپسىلىي

# 发票信息
source: Invoice Info
bo_cn: འཛིན་ཤོག་ཆ་འཕྲིན།
de_de: Rechnungsinformationen
ja_jp: 請求書情報
kk_cn: ىسچوت ينفورماتسياسى
ko_cn: 송장 정보
mn_cn: ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢᠨ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ
ru_ru: Информация о счете
ug_cn: تالون ئۇچۇر

# 发送
source: Send
bo_cn: གཏོང་བ།
de_de: Senden
ja_jp: 送る
kk_cn: جولداۋ
ko_cn: 보내다
mn_cn: ᠢᠯᠡᠭᠡᠬᠦ
ru_ru: послать
ug_cn: يوللاش

# 发送次数
source: Send number
bo_cn: གཏོང་ཐེངས་
de_de: Anzahl der Sendungen
ja_jp: 送信回数
kk_cn: جولداۋ رەت سانى
ko_cn: 발송 회수
mn_cn: ᠰᠠᠴᠤᠷᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠤᠳᠠᠭ᠎ᠠ
ru_ru: Количество раз отправлено
ug_cn: يوللاش قېتىم سانى

# 发送短消息
source: Send Message
bo_cn: འཕྲིན་ཐུང་བསྐུར།
de_de: Senden Sie eine kurze Nachricht
ja_jp: 短いメッセージを送る
kk_cn: كەلتە حابار جولداۋ
ko_cn: 단문 을 보내다
mn_cn: ᠣᠬᠣᠷ ᠮᠡᠳᠡᠭᠡ ᠶᠠᠪᠤᠭᠤᠯᠬᠤ
ru_ru: Отправить короткое сообщение
ug_cn: قىسقا ئۇچۇر يوللاش

# 发送目标
source: Transmission target
bo_cn: གཏོང་བའི་དམིགས་འབེན་
de_de: Ziel senden
ja_jp: ターゲットを送信
kk_cn: جىبەرۋ نىساناسى
ko_cn: 목표물을 발송하다
mn_cn: ᠬᠠᠷᠠᠯᠲᠠ ᠬᠦᠷᠭᠡᠬᠦ
ru_ru: Отправить цель
ug_cn: يوللاش نىشانى

# 发送条件
source: Transmission condition
bo_cn: གཏོང་བའི་ཆ་རྐྱེན་
de_de: Versandbedingung
ja_jp: 送信条件
kk_cn: جولداۋ شارتى
ko_cn: 발송 조건
mn_cn: ᠬᠦᠷᠭᠡᠬᠦ ᠨᠥᠬᠥᠴᠡᠯ
ru_ru: Отправка условия
ug_cn: يوللاش شەرتى

# 发送邮件
source: Send Mail
bo_cn: སྦྲག་རྫས་བསྐུར་།
de_de: Mail senden
ja_jp: メールを送る
kk_cn: پوچتا جولدامالارىن جىبەرۋ
ko_cn: 우편물을 발송하다
mn_cn: ᠢᠮᠧᠯ ᠢᠯᠡᠭᠡᠬᠦ
ru_ru: Отправить почту
ug_cn: يوللانما يوللاش

# 发送邮件到会员邮箱
source: Answer the correct password answer, send mail to the mailbox member
bo_cn: ཡང་དག་པའི་གསང་ཨང་ལན་ལ་ལན་འདེབས་རྗེས་སྦྲག་རྫས་བསྐུར་ཚོགས་མིའི་ཡིག་སྒམ་།
de_de: Senden Sie nach Beantwortung der richtigen Kennwortantwort eine E-Mail an die Mailbox des Mitglieds.
ja_jp: 正しいパスワードで答えたら、メンバーのメールボックスに電子メールを送信してください。
kk_cn: قۇپيا سيفر جاۋاپتارىنا دۇرىس جاۋاپ بەرگەننەن كەيىن ، پوچتالىق حات - سالەمدەمەلەردى مۇشەلەردىڭ حات ساندىعىنا جولداۋ كەرەك .
ko_cn: 정확한 비밀번호 답안을 대답하고 , 이메일을 회원 우편함에 보내세요 .
mn_cn: ᠵᠥᠪ ᠨᠢᠭᠤᠴᠠ ᠨᠣᠮᠧᠷ ᠦᠨ ᠬᠠᠷᠢᠭᠤᠯᠲᠠ ᠶᠢ ᠬᠠᠷᠢᠭᠤᠯᠤᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ᠎ᠠ ᠂ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠰᠢᠤᠳᠠᠨ ᠤ ᠬᠠᠢᠷᠴᠠᠭ ᠲᠤ ᠢᠮᠧᠯ ᠶᠠᠪᠤᠭᠤᠯᠤᠨ᠎ᠠ ᠃
ru_ru: После ответа на правильный пароль, отправьте письмо на почтовый ящик участника.
ug_cn: جاۋاب توغرا مەخپىي نومۇر جاۋابى كېيىن ، پوچتا يوللانمىسى يوللاش ئەزا پوچتا ساندۇقى

# 发送邮件管理
source: Send Mail
bo_cn: སྦྲག་རྫས་བསྐུར་བའི་དོ་དམ།
de_de: Mail-Verwaltung senden
ja_jp: メール管理を送る
kk_cn: جىبەرىلەتىن پوچتا جولدامالارىن باسقارۋ
ko_cn: 우편물 발송 관리
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠢᠯᠡᠭᠡᠬᠦ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление почтой
ug_cn: يوللانما يوللاش باشقۇرۇش

# 凡是文件未启用或站内链接不存在该文件则无法链接到指定的页面
source: Where the file is not enabled or the link is not present in the file, the file cannot be linked to the specified page
bo_cn: ཡིག་ཆ་སྤྱོད་འགོ་བཙུགས་མེད་པའམ་ཡང་ན་ས་ཚིགས་ནང་གི་སྦྲེལ་མཐུད་ཡིན་ཕྱིན་ཡིག་ཆ་དེ་གནས་མི་ཐུབ་ན་སྦྲེལ་མཐུད་དམིགས་འཛུགས་བྱས་པའི་ལྡེབ་ངོས་།
de_de: Es kann keine Verknüpfung zu der angegebenen Seite hergestellt werden, wenn die Datei nicht aktiviert ist oder die Verknüpfung in der Standortverknüpfung nicht vorhanden ist
ja_jp: ファイルが有効になっていない場合、またはリンクがサイトリンクに存在しない場合は、指定されたページにリンクできません
kk_cn: بارلىق قۇجات ىسكە قوسىلماسا نەمەسە ايالداما ىشىندە جالعانسا بۇل قۇجات كورسەتىلگەن بەتكە جالعانبايدى .
ko_cn: 무릇 서류를 사용하지 않았거나 또는 역내 링크 는 이 문서가 존재하지 않으면 지정된 페이지에 연결할 수 없다
mn_cn: ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠢ ᠡᠬᠢᠯᠡᠵᠦ ᠬᠡᠷᠡᠭᠯᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠪᠤᠶᠤ ᠥᠷᠲᠡᠭᠡᠨ ᠤ ᠳᠣᠲᠣᠷ᠎ᠠ ᠵᠠᠯᠭᠠᠭᠰᠠᠨ ᠲᠤᠰ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠪᠣᠯ ᠲᠣᠭᠲᠠᠭᠰᠠᠨ ᠨᠢᠭᠤᠷ ᠲᠤ ᠵᠠᠯᠭᠠᠬᠤ ᠶᠢᠨ ᠠᠷᠭ᠎ᠠ ᠦᠭᠡᠢ
ru_ru: Невозможно создать ссылку на указанную страницу, если файл не включен или если ссылка не существует в ссылке на сайт
ug_cn: ئومۇمەن ھۆججەت قوزغىتىلمىغان ياكى بېكەت ئىچىدە ئۇلىنىش مەۋجۇت ئەمەس بۇ ھۆججەت بولسا ئۇلىنىش بەلگىلەنگەن بەت

# 繁体中文
source: Traditional Chinese
bo_cn: ཟོར་ལྕིའི་རྒྱ་ཡིག་
de_de: Traditionelles Chinesisch
ja_jp: 繁体字中国語
kk_cn: جاڭاشا ٴتىل
ko_cn: 번체 중국어
mn_cn: ᠪᠢᠴᠢᠯᠭᠡ ᠲᠦᠪᠡᠭᠲᠡᠶ ᠬᠢᠲᠠᠳ ᠬᠡᠯᠡ
ru_ru: Традиционный китайский
ug_cn: مۇرەككەپ خەنزۇچە

# 反对
source: Opposition
bo_cn: ངོ་རྒོལ།
de_de: Widersprechen
ja_jp: 反対する
kk_cn: قارسى تۇرۋ
ko_cn: 반대하다
mn_cn: ᠡᠰᠡᠷᠭᠦᠴᠡᠬᠦ
ru_ru: оппозиция
ug_cn: قارشى تۇرماق

# 返回列表
source: Return list
bo_cn: རེའུ་མིག་ཕྱིར་ལོག་བྱེད་པ།
de_de: Rückgabeliste
ja_jp: リストを返す
kk_cn: قايتالاما كەستە
ko_cn: 복귀 리스트
mn_cn: ᠡᠭᠡᠭᠦᠯᠬᠦ ᠬᠦᠰᠦᠨᠦᠭᠴᠢᠯᠡᠬᠦ
ru_ru: Вернуться список
ug_cn: جەدۋەل قايتىش
