Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 成员角色
source: Member role
bo_cn: ཁོངས་མིའི་འཁྲབ་བྱ།
de_de: Mitgliedsrolle
ja_jp: メンバーの役割
kk_cn: مۇشەلەردىڭ رولى
ko_cn: 멤버 역할
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠳᠦᠷᠢ
ru_ru: Роль члена
ug_cn: ئەزالىرى رول

# 成员名称
source: Member name
bo_cn: ཁོངས་མིའི་མིང་།
de_de: Mitgliedsname
ja_jp: 会員名
kk_cn: مۇشەلەردىڭ اتى
ko_cn: 구성원 명칭
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠨᠡᠷ᠎ᠡ
ru_ru: Имя члена
ug_cn: ئەزا نامى

# 拒绝
source: Reject
bo_cn: ཁས་མི་ལེན་པ།
de_de: Ablehnen
ja_jp: 拒否する
kk_cn: باس تارتۋ
ko_cn: 거절하다
mn_cn: ᠲᠡᠪᠴᠢᠬᠦ
ru_ru: отказываться
ug_cn: رەت قىلىش

# 批量拒绝
source: Batch rejection
bo_cn: སྡེབ་འབོར་ཁས་མི་ལེན་པ་
de_de: Chargenrückweisung
ja_jp: 一括拒否
kk_cn: توپتىق باس تارتۋ
ko_cn: 대량으로 거절하다
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠲᠡᠪᠴᠢᠬᠦ
ru_ru: Пакетный отказ
ug_cn: تۈركۈملەپ رەت قىلىش

# 难度更新
source: Difficulty update
bo_cn: དཀའ་ཚད་གསར་སྒྱུར་
de_de: Schwierigkeitsupdate
ja_jp: 難易度アップデート
kk_cn: قيىن جاعدايدا جاڭالاۋ
ko_cn: 난이도 갱신
mn_cn: ᠬᠦᠴᠢᠷ ᠦᠨ ᠬᠡᠮᠵᠢᠶᠡᠨ ᠦ ᠰᠢᠨᠡᠳᠬᠡᠯ
ru_ru: Обновление сложности
ug_cn: قىيىنلىق دەرىجىسى يېڭىلاش

# 学校浏览
source: School browsing
bo_cn: སློབ་གྲྭའི་རགས་ལྟ་
de_de: Schule Surfen
ja_jp: 学校の閲覧
kk_cn: مەكتەپتى تاماشالاۋ
ko_cn: 학교 검색
mn_cn: ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠠᠴᠠ ᠭᠦᠶᠦᠯᠭᠡᠨ ᠦᠵᠡᠬᠦ
ru_ru: Школа просмотра
ug_cn: مەكتەپ كۆز يۈگۈرتۈش

# 学校预览
source: School preview
bo_cn: སློབ་གྲྭའི་སྔོན་ལྟ
de_de: Schulvorschau
ja_jp: 学校のプレビュー
kk_cn: مەكتەپ شولۋى
ko_cn: 학교 전람
mn_cn: ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠤᠷᠢᠳᠴᠢᠯᠠᠭᠰᠠᠨ ᠦᠵᠡᠭᠦᠯᠦᠯᠭᠡ
ru_ru: Школьный превью
ug_cn: مەكتەپ كۆرۈش

# 地址
source: Address
bo_cn: ས་གནས།
de_de: Adresse
ja_jp: 住所
kk_cn: مەكەنجاي
ko_cn: 주소
mn_cn: ᠬᠠᠶ᠋ᠢᠭ
ru_ru: адрес
ug_cn: ئادرېس

# 忽略县
source: Ignore county
bo_cn: སྣང་འཇོག་རྫོང་
de_de: Ignoriere die Grafschaft
ja_jp: 郡を無視する
kk_cn: نەمقۇرايدى قاراعان اۋدان
ko_cn: 홀시 현
mn_cn: ᠴᠠᠯᠠᠭᠠᠶᠢᠳᠠᠬᠤ ᠰᠢᠶᠠᠨ
ru_ru: Игнорировать округ
ug_cn: سەل ناھىيە

# 忽略城市
source: Ignore city
bo_cn: གྲོང་ཁྱེར་སྣང་མེད་དུ་བཞག་
de_de: Ignoriere die Stadt
ja_jp: 街を無視する
kk_cn: ەلەۋسىز قاراۋ قالا
ko_cn: 도시를 등한시 하다
mn_cn: ᠴᠠᠯᠠᠭᠠᠶᠢᠳᠠᠬᠤ ᠬᠤᠳᠠ
ru_ru: Игнорировать город
ug_cn: سەل شەھەر

# 忽略省份
source: Ignore provinces
bo_cn: ཞིང་ཆེན་སྣང་མེད་དུ་བཞག་
de_de: Provinzen ignorieren
ja_jp: 地方を無視する
kk_cn: ەلەۋسىز قاراۋ ولكە
ko_cn: 성 ( 省 ) 을 등한시 하다
mn_cn: ᠴᠠᠯᠠᠭᠠᠶᠢᠳᠠᠭᠰᠠᠨ ᠮᠣᠵᠢ
ru_ru: Игнорировать провинции
ug_cn: سەل ئۆلكە

# 请输入学校名称
source: Please enter the school name
bo_cn: སློབ་གྲྭའི་མིང་ནང་འཇུག་རོགས་།
de_de: Bitte geben Sie den Namen der Schule ein
ja_jp: 学校名を入力してください
kk_cn: مەكتەپتىڭ اتىن ەنگىزىڭىز
ko_cn: 학교 이름을 입력해 주세요
mn_cn: ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ ᠪᠡᠨ ᠣᠷᠣᠭᠤᠯ
ru_ru: Пожалуйста, введите название школы
ug_cn: مەكتەپ نامىنى كىرگۈزۈڭ

# 选项预览
source: Options preview
bo_cn: གདམ་ཚན་སྔོན་ལྟ་
de_de: Optionsvorschau
ja_jp: オプションプレビュー
kk_cn: ٴتۇر تاڭداۋ بولجامى
ko_cn: 선택 예람
mn_cn: ᠰᠣᠩᠭᠣᠭᠳᠠᠬᠤᠨ ᠢ ᠤᠷᠢᠳᠴᠢᠯᠠᠨ ᠦᠵᠡᠬᠦ
ru_ru: Вариант предварительного просмотра
ug_cn: تاللاش تۈرى كۆرۈش

# 试题选项数
source: Number of options
bo_cn: ཚོད་ལེན་འདེམས་ཚན་གྲངས་
de_de: Anzahl der Fragen
ja_jp: 質問数
kk_cn: سۇراۋدى تاڭداۋ سانى
ko_cn: 시험 문제 선택 종목 수
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠰᠡᠳᠦᠪ ᠦᠳ ᠰᠣᠩᠭᠣᠬᠤ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠲᠣᠭ᠎ᠠ
ru_ru: Количество вопросов
ug_cn: ئىمتىھان سوئالى تاللاش سانى

# 试题预览
source: Test preview
bo_cn: རྒྱུགས་གཞི་སྔོན་ལྟ་
de_de: Test Vorschau
ja_jp: テストプレビュー
kk_cn: سىناق تاقىرىبى
ko_cn: 시험 문제 예람
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠰᠡᠳᠦᠪ ᠦᠳ ᠤᠷᠢᠳᠴᠢᠯᠠᠭᠰᠠᠨ ᠮᠡᠳᠡᠭᠡ
ru_ru: Предварительный просмотр
ug_cn: ئىمتىھان سوئالى كۆرۈش

# 当前没有试题信息
source: There is currently no test information
bo_cn: མིག་སྔར་ཚོད་ལྟའི་ཆ་འཕྲིན་མི་འདུག
de_de: Derzeit liegen keine Testinformationen vor
ja_jp: 現在テスト情報はありません
kk_cn: قازىر سىناق سۇراۋلارى جوق
ko_cn: 현재 시험 문제 정보 가 없다
mn_cn: ᠣᠳᠣ ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠰᠡᠳᠦᠪ ᠦᠭᠡᠢ
ru_ru: Там в настоящее время нет тестовой информации
ug_cn: نۆۋەتتە ئىمتىھان سوئالى ئۇچۇر يوق

# 相关操作
source: Related operations
bo_cn: འབྲེལ་ལྡན་བཀོལ་སྤྱོད་
de_de: Verwandte Operationen
ja_jp: 関連する操作
kk_cn: قاتىستى جۇمىس
ko_cn: 상관 조작
mn_cn: ᠬᠣᠯᠪᠣᠭᠳᠠᠯᠳᠤ ᠠᠵᠢᠯᠯᠠᠭ᠎ᠠ
ru_ru: Связанные операции
ug_cn: ئالاقىدار مەشغۇلات

# 完型填空题
source: Cloze
bo_cn: རིགས་རྫོགས་སྟོང་སྐོང་འདྲི་གཞི་
de_de: Füllen Sie die Lücken aus
ja_jp: 空白を埋める
kk_cn: كەمەل بوس ورىن تولتىرۋ ماسەلەسى
ko_cn: 완성 괄호 넣기 문제
mn_cn: ᠪᠦᠷᠢᠨ ᠬᠡᠯᠪᠡᠷᠢᠲᠦ ᠬᠠᠭᠠᠯᠲᠠ ᠲᠠᠭᠯᠠᠬᠤ ᠰᠡᠳᠦᠪ
ru_ru: Заполните пробелы
ug_cn: بولغاندىن تىپلىق بوش ئورۇننى تولدۇرۇش سوئالى

# 所有试题
source: All questions
bo_cn: རྒྱུགས་གཞི་ཡོད་ཚད་
de_de: Alle Fragen
ja_jp: すべての質問
kk_cn: بارلىق سىناق سۇراۋلارى
ko_cn: 모든 시험 문제
mn_cn: ᠪᠦᠬᠦ ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠰᠡᠳᠦᠪ
ru_ru: Все вопросы
ug_cn: بارلىق ئىمتىھان سوئالى

# 主科目
source: Main subject
bo_cn: བསླབ་ཚན་གཙོ་བོ་
de_de: Hauptfach
ja_jp: 主な主題
kk_cn: نەگىزگى ەسەپ ٴتۇرى
ko_cn: 주요 과목
mn_cn: ᠭᠣᠣᠯ ᠵᠦᠢᠯ ᠢᠯᠭᠠᠯ
ru_ru: Основной предмет
ug_cn: ئاساسىي ھېساب تۈرى

# 知识点列表
source: Knowledge points list
bo_cn: ཤེས་བྱའི་ཚེག་རེའུ་མིག་
de_de: Wissenspunkteliste
ja_jp: ナレッジポイント一覧
kk_cn: ٴبىلىم تۇيىندەرى كەستەسى
ko_cn: 지식 점 목록
mn_cn: ᠮᠡᠳᠡᠯᠭᠡ ᠶᠢᠨ ᠴᠡᠭ ᠣᠨ ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ
ru_ru: Список точек знаний
ug_cn: بىلىم نۇقتىلىرى جەدۋىلى

# 子科目
source: Sub-subject
bo_cn: བུ་རྩིས་ཚན་པ་
de_de: Unterthema
ja_jp: 副題
kk_cn: ىشكى ەسەپ ٴتۇرى
ko_cn: 부 계정
mn_cn: ᠬᠤᠪᠢᠶᠠᠷᠢ ᠵᠦᠢᠯ ᠢᠯᠭᠠᠯ
ru_ru: Субсчет
ug_cn: تارماق ھېساب تۈرى

# 暂无分类信息
source: No classification information yet
bo_cn: གནས་སྐབས་རིགས་དགར་མེད་པའི་ཆ་འཕྲིན་
de_de: Noch keine Klassifizierungsinformationen
ja_jp: 分類情報はまだありません
kk_cn: ۋاقىتشا تۇرگە ايىرىلماعان ينفورماتسيا
ko_cn: 임시 분류 정보
mn_cn: ᠲᠦ᠋ᠷ ᠠᠩᠭᠢᠯᠠᠯ ᠥᠬᠡᠶ ᠵᠠᠩᠭᠢ
ru_ru: Информации о классификации пока нет
ug_cn: ھازىرچە تۈرگە ئايرىش ئۇچۇر

# 添加科目
source: Add a subject
bo_cn: སྦྱང་ཚན་སྣོན་པ་
de_de: Betreff hinzufügen
ja_jp: 件名を追加
kk_cn: ەسەپ تۇرلەرىن قوسۋ
ko_cn: 추가 계정
mn_cn: ᠨᠡᠮᠡᠯᠲᠡ ᠵᠦᠢᠯ ᠢᠯᠭᠠᠯ
ru_ru: Добавить тему
ug_cn: قوشۇش ھېساب تۈرى

# 浏览试卷
source: Browse the test paper
bo_cn: རགས་ལྟ་རྒྱུགས་ཤོག་
de_de: Durchsuchen Sie das Testpapier
ja_jp: 試験紙を閲覧する
kk_cn: ەمتيحان قاعازىن شولىپ شىعۋ
ko_cn: 시험지를 훑어보 다
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠦᠵᠡᠬᠦ
ru_ru: Просматривать тест
ug_cn: ئىمتىھان قەغىزىنى كۆرۈش

# 题目列表
source: Topic list
bo_cn: ཁ་བྱང་རེའུ་མིག་
de_de: Themenliste
ja_jp: トピック一覧
kk_cn: تاقىرىپ كەستەسى
ko_cn: 제목 목록
mn_cn: ᠰᠡᠳᠦᠪ ᠦᠳ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список тем
ug_cn: تېما جەدۋىلى

# 修改试卷
source: Modify the test paper
bo_cn: རྒྱུགས་ཤོག་བཟོ་བཅོས་།
de_de: Ändern Sie das Testpapier
ja_jp: テスト用紙を修正する
kk_cn: وزگەرتىپ سىناۋ قاعازى
ko_cn: 시험지를 수정하다
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢ ᠵᠠᠰᠠᠬᠤ
ru_ru: Модифицировать тест
ug_cn: ئىمتىھان قەغىزىنى تۈزىتىش

# 双击修改试卷
source: Double click to modify the test paper
bo_cn: ཉིས་རྡེབ་རྒྱུགས་ཤོག་བཟོ་བཅོས་
de_de: Doppelklicken Sie, um das Testpapier zu ändern
ja_jp: テスト用紙を変更するにはダブルクリック
kk_cn: ەكى رەت سوققى بەرىپ وزگەرتۋ ەمتيحان قاعازى
ko_cn: 더블 클릭으로 시험지를 수정하다
mn_cn: ᠬᠣᠣᠰ ᠴᠣᠬᠢᠯᠲᠠ ᠶᠢ ᠵᠠᠰᠠᠬᠤ ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Два удара, чтобы изменить тест
ug_cn: قوش چېكىپ ئىمتىھان قەغىزىنى تۈزىتىش كىرگۈزۈش

# 阅卷方式
source: Marking way
bo_cn: གྱོད་ཀློག་བྱེད་སྟངས་
de_de: Art zu lesen
ja_jp: 読み方
kk_cn: دەلو كورۋ ٴتاسىلى
ko_cn: 문서 열람 방식
mn_cn: ᠡᠪᠬᠡᠮᠡᠯ ᠦᠵᠡᠬᠦ ᠠᠷᠭ᠎ᠠ ᠮᠠᠶ᠋ᠢᠭ
ru_ru: Способ парада
ug_cn: ئىمتىھان قەغىزىنى تەكشۈرۈش ئۇسۇلى

# 试卷标题
source: Test title
bo_cn: རྒྱུགས་ཤོག་ཁ་བྱང་
de_de: Testtitel
ja_jp: テストタイトル
kk_cn: ەمتيحان تاقىرىبى
ko_cn: 시험지 제목
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠰᠡᠳᠦᠪ
ru_ru: Название теста
ug_cn: ئىمتىھان سوئالى تېما

# 添加试卷
source: Add test paper
bo_cn: རྒྱུགས་ཤོག་སྣོན་
de_de: Testpapier hinzufügen
ja_jp: 試験紙を追加する
kk_cn: ەمتيحان قاعازىن قوسۋ
ko_cn: 시험지를 더하다 더하다
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить тестовую бумагу
ug_cn: ئىمتىھان قەغىزىنى قوشۇش

# 保存试卷
source: Save the paper
bo_cn: རྒྱུགས་ཤོག་ཉར་ཚགས་བྱོས།
de_de: Speichern Sie das Testpapier
ja_jp: テスト用紙を保存する
kk_cn: ساقتاۋ سىناۋ قاعازى
ko_cn: 시험지를 보존하다
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢ ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ
ru_ru: Сохраните тестовую бумагу
ug_cn: ئىمتىھان قەغىزىنى ساقلاش

# 有效时间_notice
source: There is no time limit if it is empty
bo_cn: སྟོང་པ་ཡིན་ན་དུས་ཚོད་གཏན་འཁེལ་མི་བྱེད།
de_de: Wenn es leer ist, gibt es keine zeitliche Begrenzung.
ja_jp: 空の場合、時間制限はありません。
kk_cn: بوس ورىن بولسا ۋاقىت شەكتەمەيدى
ko_cn: 공으로 시간을 제한하지 않다
mn_cn: ᠣᠭᠲᠠᠷᠭᠤᠶ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ ᠴᠠᠭ ᠢ ᠦᠯᠦ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠬᠤ
ru_ru: Время для пустоты не ограничено
ug_cn: قۇرۇق بولسا ۋاقىت چەكلىمىسى يوق

# 至
source: to
bo_cn: སླེབས་པ།
de_de: Zu
ja_jp: に
kk_cn: كەلدىك
ko_cn: 이르다 .
mn_cn: ᠡᠭᠦᠨ ᠦ ᠲᠤᠯᠠ
ru_ru: к
ug_cn: - غىچە

# 起始时间
source: Start time
bo_cn: ཐོག་མའི་དུས་ཚོད་
de_de: Startzeit
ja_jp: 開始時間
kk_cn: باستالۋ ۋاقىتى
ko_cn: 시작 시간
mn_cn: ᠡᠬᠢᠯᠡᠯᠲᠡ ᠶᠢᠨ ᠴᠠᠭ
ru_ru: Время начала
ug_cn: باشلىنىش ۋاقتى

# 有效时间
source: Valid time
bo_cn: ནུས་ལྡན་དུས་ཚོད་
de_de: Effektive Zeit
ja_jp: 有効時間
kk_cn: ٴونىمدى ۋاقىت
ko_cn: 유효 시간
mn_cn: ᠬᠦᠴᠦᠨ ᠲᠡᠶ ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ
ru_ru: Эффективное время
ug_cn: ئۈنۈملۈك ۋاقىت

# 考试时间_notice
source: (0 is unlimited time, otherwise it will be submitted automatically)
bo_cn: (0དུས་ཚོད་ཀྱི་ཚད་བཀག་མེད་པ་དང་།དེ་ལྟར་མ་བྱས་ཚེ་རང་འགུལ་གྱིས་འབུལ་དགོས།)
de_de: (0 für unbegrenzte Zeit, andernfalls wird es zu diesem Zeitpunkt automatisch gesendet)
ja_jp: (無期限の場合は0、それ以外の場合はその時点で自動的に送信されます。)
kk_cn: (ۋاقىت شەگى 0 بولمايدى ، ويتپەگەندە اۆتوماتتى تاپسىرىلادى)
ko_cn: (0 은 시간을 제한하지 않는다 . 그렇지 않으면 , 때가 되면 자동으로 제출하게 된다)
mn_cn: (0 ᠤᠨ ᠲᠥᠯᠥᠭᠡ ᠴᠠᠭ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠬᠤ ᠦᠭᠡᠢ ᠂ ᠲᠡᠭᠡᠬᠦ ᠦᠭᠡᠢ ᠪᠣᠯ ᠥᠪᠡᠷ ᠢᠶᠡᠨ ᠲᠤᠰᠢᠶᠠᠭᠠᠷᠠᠢ)
ru_ru: (Время не ограничено, иначе оно автоматически подается)
ug_cn: ( 0 ۋاقىت چەكلەنمەيدۇ ، بولمىسا ۋاقتى كەلگەندە ئاپتوماتىك تاپشۇرىدۇ )

# 分钟
source: minute
bo_cn: སྐར་མ།
ja_jp: 分
kk_cn: مينۋت
ko_cn: 분
mn_cn: ᠮᠢᠨᠦ᠋ᠲ
ru_ru: минут
ug_cn: مىنۇت

# 考试时间
source: Test time
bo_cn: རྒྱུགས་ལེན་དུས་ཚོད་
de_de: Prüfungszeit
ja_jp: 検査時期
kk_cn: ەمتيحان ۋاقىتى
ko_cn: 시험 시간
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠴᠠᠭ
ru_ru: Время экзамена
ug_cn: ئىمتىھان ۋاقتى

# 选择关键字
source: Select keyword
bo_cn: གནད་ཡིག་འདེམས་པ་
de_de: Stichwort auswählen
ja_jp: キーワードを選択
kk_cn: تاڭداۋ كىلتى
ko_cn: 키워드 선택
mn_cn: ᠰᠣᠩᠭᠣᠬᠤ ᠵᠠᠩᠭᠢᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠦᠰᠦᠭ
ru_ru: Выберите ключевое слово
ug_cn: ئاچقۇچلۇق سۆز تاللاش

# 出题方式
source: Way of questioning
bo_cn: ཁ་བྱང་འདོན་སྟངས་
de_de: Art zu hinterfragen
ja_jp: 質問の仕方
kk_cn: سۇراۋ قويۋ ٴتاسىلى
ko_cn: 출제 방식
mn_cn: ᠰᠡᠳᠦᠪ ᠭᠠᠷᠭᠠᠬᠤ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: Способ допроса
ug_cn: سوئال چىقىرىش ئۇسۇلى

# 阅卷类型
source: Marking type
bo_cn: རྒྱུགས་ཀློག་རིགས་གྲས་
de_de: Typ prüfen
ja_jp: チェックタイプ
kk_cn: ەمتيحان ٴتۇرى
ko_cn: 서류 열람 유형
mn_cn: ᠡᠪᠬᠡᠮᠡᠯ ᠦᠵᠡᠬᠦ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Проверьте тип
ug_cn: ئىمتىھان قەغىزىنى تەكشۈرۈش تۈرى

# 试卷名称
source: Test paper name
bo_cn: རྒྱུགས་ཤོག་གི་མིང་།
de_de: Testname
ja_jp: テスト名
kk_cn: ەمتيحان قاعازىنىڭ اتى
ko_cn: 시험지 명칭
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Название теста
ug_cn: ئىمتىھان قەغىزى نامى

# 类别
source: Category
bo_cn: རིགས་དབྱེ།
de_de: Kategorie
ja_jp: カテゴリー
kk_cn: ٴتۇر
ko_cn: 종류
mn_cn: ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: категории
ug_cn: تۈر

# 小题
source: Small question
bo_cn: རྩིས་གཞི་ཆུང་བ་
de_de: Kleine frage
ja_jp: ちょっとした質問
kk_cn: كىشى ماسەلە
ko_cn: 사소한 문제
mn_cn: ᠪᠠᠭ᠎ᠠ ᠭᠠᠷᠴᠠᠭ
ru_ru: Маленький вопрос
ug_cn: كىچىك سوئال

# 大题
source: Big question
bo_cn: རྩིས་གཞི་ཆེ་བ་
de_de: Große Frage
ja_jp: 大きな質問
kk_cn: ۇلكەن تاقىرىپ
ko_cn: 큰 문제
mn_cn: ᠶᠡᠬᠡ ᠰᠡᠳᠦᠪ
ru_ru: Большой вопрос
ug_cn: چوڭ سوئال

# 解析题
source: Analytical question
bo_cn: ཞིབ་འགྲེལ་རྩིས་གཞི་
de_de: Analytisches Problem
ja_jp: 分析上の問題
kk_cn: تالداۋ سۇراۋلارى
ko_cn: 해석 문제
mn_cn: ᠠᠨᠠᠯᠢᠰ ᠰᠡᠳᠦᠪ
ru_ru: Аналитическая проблема
ug_cn: سوئال

# 填空题
source: Fill in the blanks
bo_cn: ཁ་སྐོང་རྩིས་གཞི་
de_de: Füllen Sie die Lücken aus
ja_jp: 空白を埋める
kk_cn: بوس ورىن تولتىرۋ ماسەلەسى
ko_cn: 괄호 넣기 문제
mn_cn: ᠲᠠᠭᠯᠠᠬᠤ
ru_ru: Заполните пробелы
ug_cn: بوش ئورۇننى تولدۇرۇش سوئالى

# 多选题
source: Multiple choice questions
bo_cn: མང་འདེམས་ཁ་བྱང་
de_de: Multiple-Choice-Fragen
ja_jp: 多肢選択問題
kk_cn: كوپ تاڭداۋ سۇراۋلارى
ko_cn: 다선 택 문제
mn_cn: ᠤᠯᠠᠨ ᠰᠣᠩᠭᠣᠯᠲᠠ ᠰᠡᠳᠦᠪ
ru_ru: Вопросы с множественным выбором
ug_cn: كۆپ تاللاش سوئالى

# 单选题
source: Single choice questions
bo_cn: དྲི་གཞི་རྐྱང་པ་
de_de: Single Choice Frage
ja_jp: 単一選択質問
kk_cn: جەكە تاقىرىپ
ko_cn: 단선 문제 단선
mn_cn: ᠳᠠᠩ ᠰᠣᠩᠭᠣᠯᠲᠠ ᠶᠢᠨ ᠰᠡᠳᠦᠪ
ru_ru: Вопрос с множественным выбором
ug_cn: يەككە تاللاش سوئالى

# 选择试题
source: Select questions
bo_cn: བདམས་ནས་རྒྱུགས་གཞི་།
de_de: Fragen auswählen
ja_jp: 質問を選択してください
kk_cn: سىناۋ سۇراۋلارىن تاڭداۋ
ko_cn: 선택 시험 문제
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠰᠡᠳᠦᠪ ᠰᠣᠩᠭᠣᠬᠤ
ru_ru: Выберите вопросы
ug_cn: ئىمتىھان سوئالىنى تاللاش

# 试卷列表
source: Test paper list
bo_cn: རྒྱུགས་ཤོག་རེའུ་མིག་
de_de: Testpapierliste
ja_jp: テスト用紙一覧
kk_cn: ەمتيحان كەستەسى
ko_cn: 시험지 목록
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠵᠢᠭᠰᠠᠭᠠᠬᠤ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список тестовой бумаги
ug_cn: ئىمتىھان قەغىزى جەدۋىلى

# 试卷题目管理
source: Paper topic management
bo_cn: རྒྱུགས་ཤོག་ཁ་བྱང་དོ་དམ་
de_de: Titelverwaltung für Prüfungsarbeiten
ja_jp: 試験紙のタイトル管理
kk_cn: ەمتيحان سۇراۋلارىن باسقارۋ
ko_cn: 시험지 문제 관리
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠰᠡᠳᠦᠪ ᠦᠳ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Экзаменационная работа титульный управление
ug_cn: ئىمتىھان قەغىزىنى تېما باشقۇرۇش

# 添加知识点
source: Add knowledge points
bo_cn: ཤེས་བྱ་ཁ་སྣོན་ཚེག་
de_de: Fügen Sie Wissenspunkte hinzu
ja_jp: 知識ポイントを追加する
kk_cn: ٴبىلىم تۇيىندەرىن قوسۋ
ko_cn: 지식을 늘리다
mn_cn: ᠮᠡᠳᠡᠯᠭᠡ ᠶᠢᠨ ᠴᠡᠭ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить очки знаний
ug_cn: بىلىم قوشۇش نۇقتىسى

# 老师信息
source: Teacher info
bo_cn: དགེ་རྒན་གྱི་ཆ་འཕྲིན་
de_de: Lehrerinformation
ja_jp: 先生の情報
kk_cn: وقىتۋشى ينفورماتسياسى
ko_cn: 교사 정보
mn_cn: ᠪᠠᠭᠰᠢ ᠶᠢᠨ ᠵᠠᠩᠭᠢ
ru_ru: Информация для учителя
ug_cn: مۇئەللىم ئۇچۇر

# 职位
source: Position
bo_cn: ལས་གནས།
ja_jp: 位置
kk_cn: مىندەت
ko_cn: 직위
mn_cn: ᠲᠤᠰᠢᠶᠠᠯ
ru_ru: офис
ug_cn: خىزمەت ئورنى

# 管理员
source: Administrator
bo_cn: གཉེར་པ་
ja_jp: 管理者
kk_cn: باسقارۋشى
ko_cn: 관리인
mn_cn: ᠵᠠᠬᠢᠷᠤᠭᠴᠢ
ru_ru: администратор
ug_cn: باشقۇرغۇچى

# 学分
source: Credit
bo_cn: སློབ་སྐར་།
de_de: Credits
ja_jp: クレジット
kk_cn: وقۋ ٴنومىرى
ko_cn: 학점
mn_cn: ᠰᠤᠷᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠬᠤᠪᠢ
ru_ru: кредит
ug_cn: ئوقۇش نومۇرى

# 热门课程
source: Popular course
bo_cn: ཀུན་མོས་སློབ་ཚན་
de_de: Beliebter Kurs
ja_jp: 人気のコース
kk_cn: ٴوتىمدى ساباق
ko_cn: 인기 과정
mn_cn: ᠠᠩᠬᠠᠷᠤᠯ ᠤᠨ ᠬᠢᠴᠢᠶᠡᠯ
ru_ru: Популярный курс
ug_cn: قىزىق دەرس

# 重新修改
source: Revise
bo_cn: ཡང་བསྐྱར་བཟོ་བཅོས་
de_de: Überarbeiten
ja_jp: 修正する
kk_cn: قايتا وزگەرتۋ
ko_cn: 다시 수정한다
mn_cn: ᠳᠠᠬᠢᠨ ᠵᠠᠰᠠᠬᠤ
ru_ru: Повторное редактирование
ug_cn: قايتا تۈزىتىش

# 班级信息
source: Class info
bo_cn: འཛིན་གྲུའི་ཆ་འཕྲིན།
de_de: Klasseninformationen
ja_jp: クラス情報
kk_cn: كلاس ينفورماتسياسى
ko_cn: 학급 정보
mn_cn: ᠠᠩᠭᠢ ᠶᠢᠨ ᠵᠠᠩᠭᠢ
ru_ru: Информация о классе
ug_cn: سىنىپ ئۇچۇر

# 建立时间
source: Setup time
bo_cn: བཙུགས་པའི་དུས་ཚོད་
de_de: Rüstzeit
ja_jp: セットアップ時間
kk_cn: ورناتۋ ۋاقىتى
ko_cn: 건립시 간
mn_cn: ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ ᠪᠠᠢᠭᠤᠯᠬᠤ
ru_ru: Время установки
ug_cn: قۇرۇلغان ۋاقتى

# 班级浏览
source: Class browsing
bo_cn: འཛིན་གྲུའི་ལྟ་ཀློག
de_de: Klassenbrowsen
ja_jp: クラス閲覧
kk_cn: كلاس بويىنشا تاماشالاۋ
ko_cn: 학급 검색
mn_cn: ᠠᠩᠭᠢ ᠶᠢᠨ ᠭᠦᠶᠦᠯᠭᠡᠨ ᠦᠵᠡᠬᠦ
ru_ru: Класс просмотра
ug_cn: سىنىپ كۆرۈش

# 当前没有数据
source: No data currently available
bo_cn: མིག་སྔར་གཞི་གྲངས་མེད།
de_de: Derzeit sind keine Daten vorhanden
ja_jp: 現在データがありません
kk_cn: قازىر دەرەك جوق
ko_cn: 지금은 데이터가 없습니다
mn_cn: ᠣᠳᠣᠬᠢ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠥᠬᠡᠶ
ru_ru: Там в настоящее время нет данных
ug_cn: نۆۋەتتە سانلىق مەلۇمات يوق

# 家长列表
source: Parents list
bo_cn: ཁྱིམ་བདག་རེའུ་མིག
de_de: Übergeordnete Liste
ja_jp: 親リスト
kk_cn: اتا - انالار كەستەسى
ko_cn: 가장 목록
mn_cn: ᠭᠡᠷ ᠦᠨ ᠠᠬᠠᠮᠠᠳ ᠤᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Родительский список
ug_cn: ئاتا - ئانىلار تىزىملىكى

# 教师列表
source: Teachers list
bo_cn: དགེ་རྒན་རེའུ་མིག་
de_de: Lehrerliste
ja_jp: 先生リスト
kk_cn: وقىتۋشىلار كەستەسى
ko_cn: 교사 목록
mn_cn: ᠪᠠᠭᠰᠢ ᠶᠢᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список учителей
ug_cn: ئوقۇتقۇچىلار تىزىملىكى

# 学生列表
source: Students list
bo_cn: སློབ་མའི་རེའུ་མིག་
de_de: Studentenliste
ja_jp: 学生リスト
kk_cn: وقۋشىلار كەستەسى
ko_cn: 학생 목록
mn_cn: ᠰᠤᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ
ru_ru: Список студентов
ug_cn: ئوقۇغۇچىلار تىزىملىكى

# 家长人数
source: The number of parents
bo_cn: ཁྱིམ་བདག་གི་མི་གྲངས།
de_de: Anzahl der Eltern
ja_jp: 親の数
kk_cn: اتا - انالار سانى
ko_cn: 학부모 수
mn_cn: ᠭᠡᠷ ᠦᠨ ᠠᠬᠠᠮᠠᠳ ᠤᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Количество родителей
ug_cn: ئاتا - ئانىلار سانى

# 教师人数
source: The number of teachers
bo_cn: དགེ་རྒན་མི་གྲངས་
de_de: Anzahl der Lehrer
ja_jp: 先生の数
kk_cn: وقىتۋشىلار سانى
ko_cn: 교사 수
mn_cn: ᠪᠠᠭᠰᠢ ᠶᠢᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Количество учителей
ug_cn: ئوقۇتقۇچى سانى

# 学生人数
source: The number of students
bo_cn: སློབ་ཕྲུག་གི་མི་གྲངས་
de_de: Anzahl der Schüler
ja_jp: 学生数
kk_cn: وقۋشى سانى
ko_cn: 학생 수
mn_cn: ᠰᠤᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Количество студентов
ug_cn: ئوقۇغۇچىلار سانى

# 星级
source: Star level
bo_cn: སྐར་རིམ།
de_de: Stern
ja_jp: 星
kk_cn: جۇلدىز دارەجەسى
ko_cn: 성급
mn_cn: ᠣᠳᠣᠨ ᠳᠡᠰ
ru_ru: звезда
ug_cn: يۇلتۇز دەرىجىلىك

# 创建人
source: Founder
bo_cn: གསར་འཛུགས་བྱེད་མཁན་
de_de: Gründer
ja_jp: 創始者
kk_cn: جاساۋشى
ko_cn: 창설자
mn_cn: ᠡᠭᠦᠳᠦᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠭᠴᠢ
ru_ru: созданный
ug_cn: قۇرغۇچى

# 班标
source: Class mark
bo_cn: འཛིན་རྟགས།
de_de: Klassenzeichen
ja_jp: クラスマーク
kk_cn: كلاس بەلگىسى
ko_cn: 클래스 마크
mn_cn: ᠠᠩᠭᠢ ᠶᠢᠨ ᠲᠡᠮᠳᠡᠭ
ru_ru: Оценка класса
ug_cn: سىنىپ بەلگىسى

# 全部
source: All
bo_cn: ཚང་མ།
de_de: Alle
ja_jp: 全部
kk_cn: بارلىعى
ko_cn: 전부
mn_cn: ᠪᠦᠬᠦᠨ ᠢ
ru_ru: полный
ug_cn: بارلىق

# 请输入关键词
source: Please enter keywords
bo_cn: གནད་ཚིག་ནང་འཇུག་རོགས་།
de_de: Bitte geben Sie Stichwörter ein
ja_jp: キーワードを入力してください
kk_cn: كىلتەڭ ٴسوزدى ەنگىزىڭىز
ko_cn: 키워드를 입력해 주세요
mn_cn: ᠵᠠᠩᠭᠢᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠦᠭᠡ ᠣᠷᠣᠭᠤᠯᠤᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, введите ключевые слова
ug_cn: ئاچقۇچلۇق سۆز كىرگۈزۈڭ

# 班级信息管理
source: Class info management
bo_cn: འཛིན་གྲུའི་ཆ་འཕྲིན་དོ་དམ།
de_de: Klasseninformationsmanagement
ja_jp: クラス情報管理
kk_cn: كلاس ينفورماتسياسىن باسقارۋ
ko_cn: 학급 정보관리
mn_cn: ᠠᠩᠭᠢ ᠶᠢᠨ ᠵᠠᠩᠭᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Класс управления информацией
ug_cn: سىنىپ ئۇچۇر باشقۇرۇش

# 年级
source: Grade
bo_cn: ལོ་རིམ།
de_de: Note
ja_jp: 等級
kk_cn: جىلدىقتار
ko_cn: 학년
mn_cn: ᠣᠨ
ru_ru: год
ug_cn: يىللىق

# 课名称
source: Class name
bo_cn: སློབ་ཚན་གྱི་མིང་
de_de: Klassenname
ja_jp: クラス名
kk_cn: ساباق اتى
ko_cn: 과목 명칭
mn_cn: ᠬᠢᠴᠢᠶᠡᠯ ᠦᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Имя класса
ug_cn: دەرس نامى

# 节名称
source: Section name
bo_cn: ས་བཅད་མིང་
de_de: Abschnittsname
ja_jp: セクション名
kk_cn: بۋىن اتى
ko_cn: 절 명칭
mn_cn: ᠦᠶ᠎ᠡ ᠶᠢᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название раздела
ug_cn: بوغۇم نامى

# 章
source: Chapter (unit) name
bo_cn: ལེའུམིང་
de_de: Kapitel- (Einheiten-) Name
ja_jp: 章（ユニット）名
kk_cn: تاراۋ(بىرلىك)اتى
ko_cn: 장(단원)명칭
mn_cn: ᠪᠦᠯᠦᠭ ( ᠨᠢᠭᠡᠴᠢ ) ᠤᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название главы (блока)
ug_cn: باب ( بۆلەك ) نامى

# 标价
source: Price
bo_cn: རིན་གོང་གསལ་འགོད་
de_de: Preis
ja_jp: 価格
kk_cn: باعا قويۋ
ko_cn: 정찰 가격
mn_cn: ᠬᠠᠳᠠᠭᠰᠠᠨ ᠦᠨ᠎ᠡ
ru_ru: цены
ug_cn: باھا قويماق

# 全册
source: All book
bo_cn: དེབ་ཡོངས།
de_de: Volles Buch
ja_jp: フルブック
kk_cn: تولىق كىتاپ
ko_cn: 전 책
mn_cn: ᠪᠦᠷᠢᠨ ᠳᠡᠪᠲᠡᠷ
ru_ru: Полная книга
ug_cn: پۈتۈن قىسىم

# 下册
source: Volume Three
bo_cn: སྨད་ཆ།
de_de: Nächster Band
ja_jp: 次の巻
kk_cn: سوڭعى كىتاپ
ko_cn: 하권
mn_cn: ᠳᠣᠣᠷᠠᠳᠤ ᠳᠡᠪᠲᠡᠷ
ru_ru: Последняя часть
ug_cn: ئىككىنچى قىسىم

# 中册
source: Volume Two
bo_cn: བར་དེབ།
de_de: Mittlerer Rang
ja_jp: 中册
kk_cn: ورتا ٴبولىم
ko_cn: 중책
mn_cn: ᠬᠢᠲᠠᠳ ᠳᠡᠪᠲᠡᠷ
ru_ru: Средний объем
ug_cn: ئوتتۇرا قىسىم

# 上册
source: Volume One
bo_cn: སྟོད་དེབ།
de_de: Buch
ja_jp: 本
kk_cn: الدىڭعى كىتاپ
ko_cn: 상권
mn_cn: ᠳᠡᠭᠡᠰᠦ ᠳᠡᠪᠲᠡᠷ
ru_ru: Первая часть
ug_cn: بىرىنچى قىسىم

# 册序
source: Book order
bo_cn: དེབ་ཀྱི་བང་རིམ།
de_de: Buchbestellung
ja_jp: ブックオーダー
kk_cn: ٴبولىم ٴتارتىبى
ko_cn: 책순
mn_cn: ᠳᠡᠪᠲᠡᠷ ᠦᠨ ᠳᠠᠷᠠᠭᠠᠯᠠᠯ
ru_ru: Альбом последовательности
ug_cn: مۇندەرىجە

# 版本时间
source: Version time
bo_cn: པར་གཞི་དུས་ཚོད་
de_de: Versionszeit
ja_jp: バージョンタイム
kk_cn: نۇسقا ۋاقىتى
ko_cn: 버전 시간
mn_cn: ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠴᠠᠭ
ru_ru: Время версии
ug_cn: نۇسخا ۋاقتى

# 科目
source: Subject
bo_cn: ཚན་ཁག
de_de: Betreff
ja_jp: 件名
kk_cn: ەسەپ ٴتۇرى
ko_cn: 과목
mn_cn: ᠵᠦᠢᠯ ᠢᠯᠭᠠᠯ
ru_ru: предмет
ug_cn: پەن تۈرى

# 版本名称
source: Version name
bo_cn: པར་གཞིའི་མིང་།
de_de: Versionsname
ja_jp: バージョン名
kk_cn: نۇسقا اتى
ko_cn: 버전 명칭
mn_cn: ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название версии
ug_cn: نۇسخا نامى

# 上传人
source: Uploader
bo_cn: ཡར་བརྒྱུད་མཁན་
ja_jp: アップローダ
kk_cn: تاراتۋشى
ko_cn: 상전 인
mn_cn: ᠳᠡᠭᠡᠭᠰᠢ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠬᠥᠮᠥᠨ
ru_ru: Загрузить человек
ug_cn: ۋارىسلىق قىلغۇچى

# 未指定
source: unspecified
bo_cn: དམིགས་འཛུགས་མི་བྱེད་པ་
de_de: Nicht spezifiziert
ja_jp: 指定されていません
kk_cn: كورسەتىلمەگەن
ko_cn: 미지정
mn_cn: ᠵᠢᠭᠠᠨ ᠲᠣᠭᠲᠠᠭᠠᠭᠰᠠᠨ ᠦᠭᠡᠢ
ru_ru: Не указано
ug_cn: بېكىتىلمىگەن

# 所属目录
source: Directory
bo_cn: ཁོངས་གཏོགས་དཀར་ཆག་
de_de: Verzeichnis
ja_jp: ディレクトリ
kk_cn: قاراستى مازمۇندار
ko_cn: 소속목록
mn_cn: ᠬᠠᠷᠢᠶᠠᠯᠠᠭᠳᠠᠬᠤ ᠭᠠᠷᠴᠠᠭ
ru_ru: каталог
ug_cn: قاراشلىق مۇندەرىجە

# 版本管理
source: Version management
bo_cn: པར་གཞི་དོ་དམ།
de_de: Versionsverwaltung
ja_jp: バージョン管理
kk_cn: نۇسقانى باسقارۋ
ko_cn: 버전 관리
mn_cn: ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление версиями
ug_cn: نۇسخا باشقۇرۇش

# 添加教材版本
source: Add textbook version
bo_cn: སློབ་དེབ་ཁ་སྣོན་པར་གཞི་
de_de: Lehrbuchversion hinzufügen
ja_jp: 教科書のバージョンを追加する
kk_cn: وقۋلىق نۇسقاسىن قوسۋ
ko_cn: 교재 버전을 첨가하다
mn_cn: ᠵᠢᠭᠠᠬᠤ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠬᠡᠪᠯᠡᠯ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить версию учебника
ug_cn: دەرسلىك قوشۇش نۇسخىسى

# 科目名称不能为空
source: The subject name cannot be blank
bo_cn: སློབ་ཚན་གྱི་མིང་སྟོང་པར་བཞག་མི་ཆོག
de_de: Der Kontoname darf nicht leer sein
ja_jp: アカウント名は空にできません
kk_cn: ەسەپ اتى بوس بولماۋى كەرەك
ko_cn: 과목 명칭은 비워서는 안 된다
mn_cn: ᠬᠢᠴᠢᠶᠡᠯ ᠦᠨ ᠨᠡᠷ᠎ᠡ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Имя учетной записи не может быть пустым
ug_cn: ھېساب تۈرى نامى قۇرۇق بولسا بولمايدۇ

# 学校名称不能为空
source: The name of the school cannot be empty
bo_cn: སློབ་གྲྭའི་མིང་སྟོང་པར་བཞག་མི་ཆོག
de_de: Der Name der Schule darf nicht leer sein
ja_jp: 学校名は空にできません
kk_cn: مەكتەپتىڭ اتى بوس بولماۋى كەرەك
ko_cn: 학교의 명칭은 비워서는 안 된다
mn_cn: ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Название школы не может быть пустым
ug_cn: مەكتەپ نامى قۇرۇق بولسا بولمايدۇ

# 学校信息
source: School info
bo_cn: སློབ་གྲྭའི་ཆ་འཕྲིན་
de_de: Schulinformationen
ja_jp: 学校情報
kk_cn: مەكتەپ ينفورماتسياسى
ko_cn: 학교 정보
mn_cn: ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ
ru_ru: Информация о школе
ug_cn: مەكتەپ ئۇچۇرى

# 学校微标
source: School logo
bo_cn: སློབ་གྲྭའི་ཚད་ཕྲན་
de_de: Schule Mikro-Label
ja_jp: 学校のマイクロラベル
kk_cn: مەكتەپ ميكرو بەلگىسى
ko_cn: 학교 마이크로 마크
mn_cn: ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠪᠢᠴᠢᠯ ᠴᠠᠮᠬᠠᠭ
ru_ru: Школьный логотип
ug_cn: مەكتەپ مىكرو بەلگە

# 学校性质
source: Nature of school
bo_cn: སློབ་གྲྭའི་ངོ་བོ་
de_de: Schulnatur
ja_jp: 学校の自然
kk_cn: مەكتەپ سيپاتى
ko_cn: 학교 성격
mn_cn: ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠰᠢᠨᠵᠢ ᠴᠢᠨᠠᠷ
ru_ru: Школьная природа
ug_cn: مەكتەپ خاراكتېرى

# 学校类型
source: Type of school
bo_cn: སློབ་གྲྭའི་རིགས་
de_de: Schultyp
ja_jp: 学校の種類
kk_cn: مەكتەپ ٴتيپى
ko_cn: 학교 유형
mn_cn: ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Тип школы
ug_cn: مەكتەپ تىپى

# 所属省市
source: Province and city
bo_cn: ཁོངས་གཏོགས་ཞིང་ཆེན་དང་གྲོང་ཁྱེར་
de_de: Provinz und Stadt
ja_jp: 県と市
kk_cn: قاراستى ولكە
ko_cn: 소속 성 , 시
mn_cn: ᠬᠠᠷᠢᠶ᠎ᠠ ᠮᠣᠵᠢ ᠬᠣᠲᠠ
ru_ru: провинция
ug_cn: قاراشلىق ئۆلكە

# 学校名称
source: School Name
bo_cn: སློབ་གྲྭའི་མིང་
de_de: Name der Schule
ja_jp: 学校名
kk_cn: مەكتەپتىڭ اتى
ko_cn: 학교 명칭
mn_cn: ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название школы
ug_cn: مەكتەپ نامى

# 添加学校
source: Add school
bo_cn: སློབ་གྲྭ་སྣོན་པ།
de_de: Schule hinzufügen
ja_jp: 学校を追加
kk_cn: قوسىمشا مەكتەپ
ko_cn: 추가 학교
mn_cn: ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить школу
ug_cn: قوشۇش مەكتىپى

# 学校信息配置
source: School info allocation
bo_cn: སློབ་གྲྭའི་ཆ་འཕྲིན་སྡེབ་སྒྲིག་
de_de: Konfiguration der Schulinformationen
ja_jp: 学校情報構成
kk_cn: مەكتەپ ينفورماتسياسىن ورنالاستىرۋ
ko_cn: 학교 정보 배치
mn_cn: ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠵᠠᠩᠭᠢ ᠶᠢᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Настройка школьной информации
ug_cn: مەكتەپ ئۇچۇر تەقسىملەش

# 添加学校信息
source: Add school info
bo_cn: སློབ་གྲྭའི་ཆ་འཕྲིན་སྣོན་པ།
de_de: Schulinformationen hinzufügen
ja_jp: 学校情報を追加する
kk_cn: مەكتەپ ينفورماتسياسىن تولىقتاۋ
ko_cn: 학교 정보를 추가하다
mn_cn: ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠮᠡᠳᠡᠭᠡ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить информацию о школе
ug_cn: مەكتەپ ئۇچۇر قوشۇش

# 视频操作类型
source: Video operation type
bo_cn: བརྙན་ཟློས་བཀོལ་སྤྱོད་རིགས་གྲས་
de_de: Art der Videooperation
ja_jp: ビデオ操作タイプ
kk_cn: كەسكىن امالىنىڭ ٴتۇرى
ko_cn: 영상 조작 유형
mn_cn: ᠸᠢᠳᠢᠦ᠋ ᠵᠢᠯᠣᠭᠣᠳᠬᠤ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Вид видеооперации
ug_cn: كۆرۈنمە چاستوتا مەشغۇلات تىپى

# 答题类型
source: Answer type
bo_cn: དྲིས་ལན་འདེབས་པའི་རིགས།
de_de: Antworttyp
ja_jp: 回答タイプ
kk_cn: جاۋاپ تۇرلەرى
ko_cn: 답 문제 유형
mn_cn: ᠰᠡᠳᠦᠪ ᠬᠠᠷᠢᠭᠤᠯᠬᠤ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Тип ответа
ug_cn: جاۋاب تىپى

# 科目类型
source: Subject type
bo_cn: རྩིས་ཚན་རིགས་གྲས་
de_de: Kontotyp
ja_jp: アカウントの種類
kk_cn: ەسەپ تۇرلەرى
ko_cn: 과목 유형
mn_cn: ᠵᠦᠢᠯ ᠢᠯᠭᠠᠯ ᠣᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Тип предмета
ug_cn: ھېساب تۈرى
