Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 收货人姓名
source: Consignee Name
bo_cn: དངོས་ཟོག་རྩིས་ལེན་བྱེད་མཁན་གྱི་རུས་མིང་།
de_de: Name des Empfängers
ja_jp: 荷受人名
kk_cn: زات تاپسىرىپ الۋشىنىڭ اتى - ٴجونى
ko_cn: 수하인의 성명
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠬᠦᠯᠢᠶᠡᠨ ᠠᠪᠤᠭᠴᠢ ᠶᠢᠨ ᠣᠪᠣᠭ ᠨᠡᠷ᠎ᠡ
ru_ru: Имя получателя
ug_cn: مال تاپشۇرۇۋالغۇچى ئىسىم - فامىلىسى

# 方向
source: Direction
bo_cn: ཁ་ཕྱོགས།
de_de: Richtung
ja_jp: 方向
kk_cn: باعىت
ko_cn: 방향
mn_cn: ᠴᠢᠭᠯᠡᠯ
ru_ru: направление
ug_cn: يۆنىلىش

# 日期
source: Date
bo_cn: ཚེས་གྲངས།
de_de: Datum
ja_jp: 日付
kk_cn: ۋاقىت ، ۋاقىت
ko_cn: 기일
mn_cn: ᠡᠳᠦᠷ ᠰᠠᠷ᠎ᠠ
ru_ru: дата
ug_cn: چېسلا

# 发退货明细
source: Send return details
bo_cn: བསྐུར་ཕྱིར་སློག་ཞིབ་གསལ།
de_de: Senden Sie die Rücksendedetails
ja_jp: 返品詳細を送る
kk_cn: قايتارىلعان بۇيىمدى ەگجەي - تەگجەيلى تاراتۋ
ko_cn: 반품 명세서
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠪᠤᠴᠠᠭᠠᠬᠤ ᠨᠠᠷᠢᠨ ᠲᠣᠳᠣᠷᠬᠠᠢ
ru_ru: Отправить информацию о возврате
ug_cn: مال قايتۇرۇش تەپسىلىي ئەۋەتىپ

# 实际转帐金额
source: Actual transfer amount
bo_cn: དངོས་སུ་ག་བསྒྱུར་བཏང་བའི་དངུལ་གྲངས་
de_de: Tatsächlicher Überweisungsbetrag
ja_jp: 実績振替額
kk_cn: ناقتى وتكەرىلگەن ەسەپ سوماسى
ko_cn: 실제 대체 금액
mn_cn: ᠪᠣᠳᠠᠲᠠᠶ ᠳᠠᠩᠰᠠ ᠰᠢᠯᠵᠢᠭᠦᠯᠬᠦ ᠵᠣᠭᠣᠰ ᠤᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Фактическая сумма перевода
ug_cn: ئەمەلىي مېمورىئال سوممىسى

# 汇款金额
source: Remittance amount
bo_cn: དངུལ་བརྗེས་དངུལ་གྲངས་
de_de: Überweisungsbetrag
ja_jp: 送金額
kk_cn: جىبەرىلگەن اقشا
ko_cn: 송금 금액
mn_cn: ᠵᠣᠭᠣᠰ ᠭᠤᠪᠢᠭᠤᠯᠬᠤ ᠵᠣᠭᠣᠰ ᠤᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Сумма перевода
ug_cn: پېرېۋوت سوممىسى

# 在线支付记录编号
source: Online payment record number
bo_cn: དྲ་ཐོག་གཏོང་སྤྲོད་ཐོ་འགོད་ཨང་གྲངས་
de_de: Nummer des Online-Zahlungsdatensatzes
ja_jp: オンライン支払い記録番号
kk_cn: توراپتا شىعىم ەتۋ ەستەلىگى ٴنومىرى
ko_cn: 온라인 지불 기록 번호
mn_cn: ᠤᠲᠠᠰᠤᠨ ᠳᠠᠬᠢ ᠥᠭᠭᠦᠯᠲᠡ ᠶᠢᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ ᠣᠨ ᠳ᠋ᠤᠭᠠᠷ
ru_ru: Номер записи онлайн-платежа
ug_cn: توردا چىقىم قىلىش خاتىرىسى نومۇرى

# 支付成功的在线支付记录
source: Successful online payment record
bo_cn: གཏོང་སྤྲོད་ལེགས་གྲུབ་བྱུང་བའི་དྲ་ཐོག་གཏོང་སྤྲོད་ཟིན་ཐོ།
de_de: Zahlen Sie einen erfolgreichen Online-Zahlungsnachweis
ja_jp: 成功したオンライン支払い記録を支払う
kk_cn: توراپتا تولەۋدىڭ تابىستى ەستەلىگى
ko_cn: 온라인 지불 성공 기록
mn_cn: ᠤᠲᠠᠰᠤᠨ ᠳᠠᠬᠢ ᠥᠭ᠋ᠪᠤᠷᠢ ᠢᠢᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Оплатите успешную запись онлайн-платежей
ug_cn: چىقىم قىلىش مۇۋەپپەقىيەتلىك توردا چىقىم قىلىش خاتىرىسى

# 未成功在线支付的记录
source: Records of unsuccessful online payment
bo_cn: དྲ་ཐོག་གཏོང་སྤྲོད་ཀྱི་ཟིན་ཐོ་ལེགས་འགྲུབ་མ་བྱུང་།
de_de: Online-Zahlungsnachweis nicht erfolgreich
ja_jp: 失敗したオンライン支払い記録
kk_cn: توراپتا تولەنبەگەن ەستەلىكتەر
ko_cn: 미성공 온라인 결제 기록
mn_cn: ᠰᠦᠯᠵᠢᠶᠡᠨ ᠳᠡᠭᠡᠷ᠎ᠡ ᠵᠣᠭᠣᠰ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Неудачная запись онлайн-платежа
ug_cn: مۇۋەپپەقىيەتلىك توردا چىقىم قىلىش خاتىرىسى

# 最近一月内的新记录
source: New records in the last month
bo_cn: ཉེ་ཆར་ཟླ་བ་དང་པོའི་ནང་གི་ཟིན་ཐོ་གསར་པ།
de_de: Neuer Rekord im letzten Monat
ja_jp: 先月の新記録
kk_cn: جاقىنعى ٴبىر ايداعى جاڭا ەستەلىكتەر
ko_cn: 최근 1 월 내 신기록
mn_cn: ᠣᠷᠴᠢᠮ ᠤᠨ ᠨᠢᠭᠡ ᠰᠠᠷ᠎ᠠ ᠶᠢᠨ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠰᠢᠨ᠎ᠡ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Новая запись за последний месяц
ug_cn: يېقىنقى بىر ئاي ئىچىدە يېڭى خاتىرىسى

# 最近10天内的新记录
source: New records in the last 10 days
bo_cn: ཉེ་ཆར་ཉིན་10ནང་གི་ཟིན་ཐོ་གསར་པ་།
de_de: Neue Rekorde in den letzten 10 Tagen
ja_jp: 過去10日間の新しいレコード
kk_cn: سوڭعى 10 كۇن ىشىندەگى جاڭا ەستەلىكتەر
ko_cn: 최근 10 일 만에 신기록
mn_cn: ᠣᠷᠴᠢᠮ ᠤᠨ 10 ᠡᠳᠦᠷ ᠦᠨ ᠰᠢᠨ᠎ᠡ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Новые записи за последние 10 дней
ug_cn: يېقىنقى 10كۈن ئىچىدە يېڭى خاتىرىسى

# 所有在线支付记录
source: All online payment records
bo_cn: དྲ་ཐོག་གཏོང་སྤྲོད་ཟིན་ཐོ་ཡོད་ཚད་
de_de: Alle Online-Zahlungsaufzeichnungen
ja_jp: すべてのオンライン支払い記録
kk_cn: بارلىق جەلىدە تولەۋ ەستەلىگى
ko_cn: 모든 온라인 지불 기록
mn_cn: ᠤᠲᠠᠰᠤᠨ ᠳᠠᠬᠢ ᠪᠦᠬᠦ ᠥᠭᠭᠦᠯᠲᠡ ᠶᠢᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Все записи онлайн-платежей
ug_cn: بارلىق توردا چىقىم قىلىش خاتىرىسى

# 销售总计
source: Total sales
bo_cn: ཕྱིར་འཚོང་ཁྱོན་བསྡོམས་
de_de: Gesamtumsatz
ja_jp: 総売上
kk_cn: ساتۋ جيىنتىعى
ko_cn: 판매 총계
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠶᠡᠷᠦᠩᠬᠡᠶ ᠲᠣᠭ᠎ᠠ
ru_ru: Всего продаж
ug_cn: بارلىق توردا چىقىم قىلىش خاتىرىسى

# 查看商品
source: View product
bo_cn: ཚོང་ཟོག་ལ་བལྟ་བ་།
de_de: Produkt anzeigen
ja_jp: 製品を見る
kk_cn: تاۋاردى تەكسەرۋ
ko_cn: 상품을 점검하다
mn_cn: ᠲᠠᠸᠠᠷ ᠢ ᠪᠠᠢᠴᠠᠭᠠᠨ ᠦᠵᠡᠬᠦ
ru_ru: Посмотреть продукт
ug_cn: تاۋار تەكشۈرۈش

# 销售金额
source: Amount
bo_cn: བཙོངས་རིན་
de_de: Verkaufsmenge
ja_jp: 売上高
kk_cn: ساتۋ سوماسى
ko_cn: 매출 금액
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠵᠣᠭᠣᠰ ᠤᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Объем продаж
ug_cn: سېتىش سوممىسى

# 所属类别
source: Category
bo_cn: གཏོགས་ཁོངས་རིགས་དབྱེ་
de_de: Kategorie
ja_jp: カテゴリー
kk_cn: قاراستى ٴتۇر
ko_cn: 소속 분류
mn_cn: ᠬᠠᠷᠢᠶᠠᠯᠠᠭᠳᠠᠬᠤ ᠲᠥᠷᠥᠯ
ru_ru: категория
ug_cn: قاراشلىق تۈرى

# 销售数
source: Number of sales
bo_cn: ཕྱིར་འཚོང་གྲངས་འབོར་
de_de: Vertrieb
ja_jp: 売上高
kk_cn: ساتىلۋ سانى
ko_cn: 판매수
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Количество продаж
ug_cn: سېتىش سانى

# 月份
source: Month
bo_cn: ཟླ་བ།
de_de: Monat
ja_jp: 月
kk_cn: اي
ko_cn: 월
mn_cn: ᠰᠠᠷ᠎ᠠ
ru_ru: месяц
ug_cn: ئاي

# 年份
source: Year
bo_cn: ལོ།
de_de: Jahr
ja_jp: 年
kk_cn: جىل
ko_cn: 년도
mn_cn: ᠣᠨ
ru_ru: лет
ug_cn: يىل

# 按商品统计
source: Statistics by product
bo_cn: ཚོང་ཟོག་ལྟར་སྡོམ་རྩིས་བྱོས།
de_de: Nach Produktstatistik
ja_jp: 製品統計による
kk_cn: تاۋار ساناعى
ko_cn: 상품 통계
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠪᠦᠷᠢᠳᠬᠡᠯ ᠢᠶᠡᠷ
ru_ru: По статистике продукта
ug_cn: تاۋار ستاتىستىكا بويىچە

# 销售详情
source: Sales details
bo_cn: ཕྱིར་འཚོང་གནས་ཚུལ་ཞིབ་ཕྲ་།
de_de: Verkaufsdetails
ja_jp: 販売詳細
kk_cn: ساتىلۋ جاعدايى
ko_cn: 판매 상세한 상황
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠨᠠᠷᠢᠨ ᠪᠠᠢᠳᠠᠯ
ru_ru: Детали продаж
ug_cn: سېتىش تەپسىلاتى

# 暂无记录
source: No record yet
bo_cn: གནས་སྐབས་ཟིན་ཐོ་མེད་པ་
de_de: Noch keine Aufzeichnung
ja_jp: まだ記録はありません
kk_cn: ۋاقىتشا جازىلماعان
ko_cn: 일시 무기록
mn_cn: ᠲᠦᠷ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ ᠦᠭᠡᠢ
ru_ru: Нет записи еще
ug_cn: ھازىرچە خاتىرىسى

# 处理状态
source: Processing state
bo_cn: སྒྲིག་གཅོད་རྣམ་པ་
de_de: Bearbeitungsstatus
ja_jp: 処理状況
kk_cn: وڭدەۋ كۇيى
ko_cn: 처리 상태
mn_cn: ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠬᠦ ᠪᠠᠢᠳᠠᠯ
ru_ru: Статус обработки
ug_cn: بىر تەرەپ قىلىش ھالىتى

# 交易状态
source: Transaction state
bo_cn: ཉོ་ཚོང་རྣམ་པ་
de_de: Transaktionsstatus
ja_jp: トランザクション状況
kk_cn: ساۋدا جاعدايى
ko_cn: 거래상 태
mn_cn: ᠠᠷᠠᠯᠵᠢᠶᠠᠨ ᠤ ᠪᠠᠢᠳᠠᠯ
ru_ru: Статус транзакции
ug_cn: سودا ھالىتى

# 支付序号
source: Serial number of payment
bo_cn: གཏོང་སྤྲོད་ཨང་རིམ་
de_de: Seriennummer der Zahlung
ja_jp: 支払いシリアル番号
kk_cn: تولەۋ رەت ٴنومىرى
ko_cn: 지불 번호
mn_cn: ᠥᠭ᠋ᠪᠤᠷᠢ ᠢᠢᠨ ᠳ᠋ᠤᠭᠠᠷ
ru_ru: Серийный номер платежа
ug_cn: چىقىم رەت نومۇرى

# 交易方式
source: Transaction type
bo_cn: ཉོ་ཚོང་བྱེད་སྟངས་
de_de: Handelsmethode
ja_jp: 取引方法
kk_cn: ساۋدا ٴتاسىلى
ko_cn: 거래 방식
mn_cn: ᠠᠷᠠᠯᠵᠢᠶᠠᠨ ᠤ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: Торговый метод
ug_cn: سودا ئۇسۇلى

# 预计金额
source: Estimated amount
bo_cn: སྔོན་དཔག་དངུལ་གྲངས་
de_de: Geschätzte Menge
ja_jp: 推定額
kk_cn: مەجەلى سوما
ko_cn: 예상금액
mn_cn: ᠵᠢᠱᠢᠭᠰᠡᠨ ᠵᠣᠭᠣᠰ ᠤᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Расчетная сумма
ug_cn: مۆلچەرلىنىشىچە سوممىسى

# 尚无购物车数据
source: No shopping cart data yet
bo_cn: ཉོ་སྒྲུབ་རླངས་འཁོར་གྱི་གཞི་གྲངས་ད་དུང་མེད་།
de_de: Noch keine Warenkorbdaten
ja_jp: ショッピングカートのデータはまだありません
kk_cn: زات ساتىپ الۋ اۆتوموبيلىنىڭ ساندى مالىمەتى جوق
ko_cn: 아직 쇼핑카 데이터 가 없다
mn_cn: ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠨ ᠤ ᠲᠡᠷᠭᠡᠨ ᠦ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠥᠬᠡᠶ
ru_ru: Нет данных корзины покупок
ug_cn: تېخى مال سېتىۋېلىش ھارۋىسى سانلىق مەلۇمات

# 三个月前
source: Three months ago
bo_cn: ཟླ་གསུམ་གྱི་གོང་།
de_de: Vor drei Monaten
ja_jp: 3か月前
kk_cn: ٴۇش ايدىڭ الدىندا
ko_cn: 석 달 전
mn_cn: ᠭᠤᠷᠪᠠᠨ ᠰᠠᠷ᠎ᠠ ᠶᠢᠨ ᠡᠮᠦᠨ᠎ᠡ
ru_ru: Три месяца назад
ug_cn: ئۈچ ئاي بۇرۇن

# 一个月前
source: One month ago
bo_cn: ཟླ་གཅིག་གི་སྔོན་ལ།
de_de: Vor einem Monat
ja_jp: 1か月前
kk_cn: ٴبىر ايدىڭ الدىندا
ko_cn: 한달전
mn_cn: ᠨᠢᠭᠡ ᠰᠠᠷ᠎ᠠ ᠡᠮᠦᠨ᠎ᠡ
ru_ru: Месяц назад
ug_cn: بىر ئاي بۇرۇن

# 一个星期前
source: One week ago
bo_cn: གཟའ་འཁོར་གཅིག་གི་གོང་།
de_de: Vor einer Woche
ja_jp: 一週間前
kk_cn: ٴبىر اپتانىڭ الدىندا
ko_cn: 일주일 전
mn_cn: ᠨᠢᠭᠡ ᠭᠠᠷᠠᠭ ᠡᠮᠦᠨ᠎ᠡ
ru_ru: Неделю назад
ug_cn: بىر ھەپتە بۇرۇن

# 一天前
source: One day ago
bo_cn: ཉིན་གཅིག་གི་སྔོན་ལ།
de_de: Vor einem Tag
ja_jp: 一日前
kk_cn: ٴبىر كۇننىڭ الدىندا
ko_cn: 하루 전
mn_cn: ᠨᠢᠭᠡ ᠡᠳᠦᠷ ᠦᠨ ᠡᠮᠦᠨ᠎ᠡ ᠃
ru_ru: Один день назад
ug_cn: بىر كۈن بۇرۇن

# 删除记录
source: Delete records
bo_cn: ཟིན་ཐོ་སུབས་
de_de: Datensatz löschen
ja_jp: レコードを削除
kk_cn: ٴوشىرۋ ەستەلىگى
ko_cn: 삭제 레코드
mn_cn: ᠬᠠᠰᠤᠭᠰᠠᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Удалить запись
ug_cn: ئۆچۈرۈش خاتىرىسى

# 本月的购物车记录
source: This month's shopping cart records
bo_cn: ཟླ་འདིའི་ཟོག་ཉོའི་རླངས་འཁོར་ཟིན་ཐོ།
de_de: Einkaufswagenrekord dieses Monats
ja_jp: 今月のショッピングカートの記録
kk_cn: سول ايداعى زات ساتىپ الۋ ماشينالارىنىڭ ەستەلىگى
ko_cn: 이번 달 쇼핑카 기록
mn_cn: ᠲᠤᠰ ᠰᠠᠷ᠎ᠠ ᠶᠢᠨ ᠪᠠᠷᠠᠭ᠎ᠠ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠤᠭᠰᠠᠨ ᠲᠡᠷᠭᠡᠨ ᠦ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Запись корзины за этот месяц
ug_cn: مۇشۇ ئاينىڭ مال سېتىۋېلىش ھارۋىسى خاتىرىسى

# 本周的购物车记录
source: This week's shopping cart record
bo_cn: གཟའ་འཁོར་འདིའི་ཟོག་ཉོའི་རླངས་འཁོར་ཟིན་ཐོ།
de_de: Einkaufswagenrekord dieser Woche
ja_jp: 今週のショッピングカートの記録
kk_cn: وسى اپتاداعى زات ساتىپ الۋ ماشينالارىنىڭ ەستەلىگى
ko_cn: 이번 주의 쇼핑카 기록
mn_cn: ᠲᠤᠰ ᠭᠠᠷᠠᠭ ᠤᠨ ᠪᠠᠷᠠᠭ᠎ᠠ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠬᠤ ᠲᠡᠷᠭᠡ ᠶᠢᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Список покупок за эту неделю
ug_cn: بۇ ھەپتە مال سېتىۋېلىش ھارۋىسى خاتىرىسى

# 今天的购物车记录
source: Shopping cart records for today
bo_cn: དེ་རིང་གི་ཟོག་ཉོའི་རླངས་འཁོར་ཟིན་ཐོ་།
de_de: Der heutige Warenkorb Rekord
ja_jp: 今日のショッピングカートの記録
kk_cn: بۇگىنگى زات ساتىپ الۋ ماشينالارىنىڭ ەستەلىگى
ko_cn: 오늘의 쇼핑카 기록
mn_cn: ᠥᠨᠥᠳᠦᠷ ᠣᠨ ᠶᠠᠭᠤᠮ᠎ᠠ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠬᠤ ᠲᠡᠷᠭᠡᠨ ᠦ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Сегодняшняя запись корзины покупок
ug_cn: بۈگۈنكى مال سېتىۋېلىش ھارۋىسى خاتىرىسى

# 会员的购物车记录
source: Member's shopping cart records
bo_cn: ཚོགས་མིའི་ཟོག་ཉོའི་རླངས་འཁོར་ཟིན་ཐོ།
de_de: Datensatz des Mitglieds im Warenkorb
ja_jp: 会員のショッピングカートの記録
kk_cn: مۇشەلەردىڭ زات ساتىپ الۋ ماشينالارىنىڭ ەستەلىگى
ko_cn: 회원의 쇼핑카 기록
mn_cn: ᠭᠡᠰᠢᠭᠦᠳ ᠦᠨ ᠪᠠᠷᠠᠭ᠎ᠠ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠤᠭᠰᠠᠨ ᠲᠡᠷᠭᠡᠨ ᠦ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Запись корзины участника
ug_cn: ئەزالار مال سېتىۋېلىش ھارۋىسى خاتىرىسى

# 所有购物车记录
source: All shopping cart records
bo_cn: ཟོག་ཉོའི་རླངས་འཁོར་ལ་དབང་བའི་ཟིན་ཐོ་།
de_de: Alle Einkaufswageneinträge
ja_jp: すべてのショッピングカートの記録
kk_cn: بارلىق زات ساتىپ الۋ ماشينالارىنىڭ ەستەلىگى
ko_cn: 모든 쇼핑카 기록
mn_cn: ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠪᠠᠷᠠᠭ᠎ᠠ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠤᠭᠰᠠᠨ ᠲᠡᠷᠭᠡᠨ ᠦ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Все записи корзины покупок
ug_cn: بارلىق مال سېتىۋېلىش ھارۋىسى خاتىرىسى

# 发送时间
source: Send time
bo_cn: གཏོང་བའི་དུས་ཚོད་
de_de: Sendezeit
ja_jp: 送信時間
kk_cn: جولداۋ ۋاقىتى
ko_cn: 발송 시간
mn_cn: ᠶᠠᠪᠤᠭᠤᠯᠤᠭᠰᠠᠨ ᠴᠠᠭ
ru_ru: Время отправки
ug_cn: يوللاش ۋاقتى

# 所属门店
source: Store
bo_cn: ཁོངས་གཏོགས་ཚོང་ཁང་
de_de: Eigener Laden
ja_jp: 自店
kk_cn: قاراستى دۇكەن
ko_cn: 소속점
mn_cn: ᠬᠠᠷᠢᠶ᠎ᠠ ᠳᠡᠯᠭᠡᠭᠦᠷ
ru_ru: Владелец магазина
ug_cn: قاراشلىق دۇكان

# 别名
source: Alias
bo_cn: མིང་གཞན་པ།
ja_jp: エイリアス
kk_cn: جاناما ات
ko_cn: 별명
mn_cn: ᠥᠭᠡᠷ᠎ᠡ ᠨᠡᠷ᠎ᠡ
ru_ru: псевдоним
ug_cn: باشقىچە ئاتىلىشى

# 重打印
source: Reprint
bo_cn: ལྕགས་པར་བསྐྱར་མ་
de_de: Neuauflage
ja_jp: 再版
kk_cn: قايتا باسۋ
ko_cn: 재인쇄
mn_cn: ᠳᠠᠬᠢᠨ ᠪᠢᠴᠢᠭᠯᠡᠬᠦ
ru_ru: переиздание
ug_cn: قايتا بېسىش

# 按打印机筛选
source: Filter by printer
bo_cn: དཔར་ཆས་ནང་བཞིན་འདེམས་དགོས་རེད།
de_de: Nach Drucker filtern
ja_jp: プリンターで絞り込む
kk_cn: پرينتەر بويىنشا سۇرىپتاۋ
ko_cn: 프린터 에 따라 선별하다
mn_cn: ᠪᠢᠴᠢᠭᠯᠡᠭᠦᠷ ᠢᠶᠡᠷ ᠰᠢᠭᠰᠢᠨ ᠰᠣᠩᠭᠣᠬᠤ
ru_ru: Фильтровать по принтеру
ug_cn: پرىنتېر بويىچە تاللاش

# 流水详情
source: Details
bo_cn: ཆུ་རྒྱུན་གྱི་གནས་ཚུལ་ཞིབ་ཕྲ་
de_de: Details zum fließenden Wasser
ja_jp: 流れる水の詳細
kk_cn: ەگجەي - تەگجەيلى
ko_cn: 자세한 상황
mn_cn: ᠴᠤᠪᠤᠷᠠᠯ ᠨᠠᠷᠢᠨ ᠪᠠᠢᠳᠠᠯ
ru_ru: Подробности по воде
ug_cn: ئېقىن تەپسىلاتى

# 软件
source: Software
bo_cn: མཉེན་ཆས།
ja_jp: ソフトウェア
kk_cn: جۇمساق بولشەك
ko_cn: 소프트 웨어
mn_cn: ᠵᠥᠭᠡᠯᠡᠨ ᠬᠡᠷᠡᠭᠰᠡᠯ
ru_ru: Программное обеспечение
ug_cn: يۇمشاق دېتال

# 文章
source: Article
bo_cn: རྩོམ་ཡིག
de_de: Artikel
ja_jp: 記事
kk_cn: ماقالا
ko_cn: 문장
mn_cn: ᠵᠣᠬᠢᠶᠠᠯ
ru_ru: статья
ug_cn: ماقالە

# 个
source: number
bo_cn: གཅིག
de_de: Eins
ja_jp: 一
kk_cn: بىرەۋ
ko_cn: 개 .
mn_cn: ᠬᠤᠪᠢ
ru_ru: более
ug_cn: يەككە

# 件
source: item
bo_cn: ཡིག་ཆ།
de_de: Stück
ja_jp: ピース
kk_cn: ماتەريال
ko_cn: 물건 .
mn_cn: ᠲᠣᠨᠣᠭ
ru_ru: пункт
ug_cn: ھۆججەت

# 张
source: piece
bo_cn: ཀྲང་།
de_de: Artikel
ja_jp: 張
kk_cn: جاڭ
ko_cn: 열다 .
mn_cn: ᠵᠠᠩ
ru_ru: чжан
ug_cn: جاڭ

# 添加检索源
source: Add search source
bo_cn: ཁ་སྣོན་དཔྱད་འཚོལ་ཁུངས་
de_de: Suchquelle hinzufügen
ja_jp: 検索ソースを追加
kk_cn: قوسىمشا ىزدەۋ كوزى
ko_cn: 추가 검색 원
mn_cn: ᠡᠷᠢᠬᠦ ᠡᠬᠢ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить источник поиска
ug_cn: ئىزدەش مەنبەسى قوشۇش

# 字段管理
source: Field management
bo_cn: ཡིག་དུམ་དོ་དམ་
de_de: Feldverwaltung
ja_jp: フィールド管理
kk_cn: ٴورىس باسقارۋ
ko_cn: 필드 관리
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Полевое управление
ug_cn: سۆز بۆلىكى باشقۇرۇش

# 订单参数
source: Order parameter
bo_cn: མངགས་ཐོའི་དཔྱད་གྲངས།
de_de: Bestellparameter
ja_jp: 注文パラメータ
kk_cn: تاپسىرىس پارامەترى
ko_cn: 주문 파라미터
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠫᠠᠷᠠᠮᠧᠲ᠋ᠷ
ru_ru: Параметр заказа
ug_cn: زاكاز تالونى پارامېتىرى

# 下载数据库脚本
source: Download database script
bo_cn: ཕབ་ལེན་གཞི་གྲངས་མཛོད་འཁྲབ་གཞུང་
de_de: Laden Sie das Datenbankskript herunter
ja_jp: データベーススクリプトをダウンロードする
kk_cn: جۇكتەمە دەرەكقور داپتەرى
ko_cn: 데이터 베이스 각본을 다운로드 하다
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ ᠪᠠᠭᠤᠯᠭᠠᠬᠤ ᠡᠬᠡ ᠳᠡᠪᠲᠡᠷ
ru_ru: Скачать скрипт базы данных
ug_cn: چۈشۈرۈش سانلىق مەلۇمات ئامبىرى سەھنە ئەسىرى

# 生成脚本文件
source: Generate script file
bo_cn: གྲུབ་པའི་འཁྲབ་གཞུང་ཡིག་ཆ་
de_de: Skriptdatei generieren
ja_jp: スクリプトファイルを生成する
kk_cn: تۋىندى دەرەكجيىن
ko_cn: 각본을 만들다 각본
mn_cn: ᠡᠭᠦᠰᠦᠮᠡᠯ ᠦᠯᠢᠭᠡᠷ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ
ru_ru: Создать файл скрипта
ug_cn: سەھنە ئەسىرى ھاسىل قىلىش ھۆججىتى

# 执行批处理
source: Perform batch processing
bo_cn: མཆན་འགོད་ཐག་གཅོད་ལག་བསྟར་
de_de: Führen Sie eine Stapelverarbeitung durch
ja_jp: バッチ処理をする
kk_cn: اتقارۋدى تولايىم وڭدەۋ
ko_cn: 일괄 처리
mn_cn: ᠭᠦᠢᠴᠡᠳᠬᠡᠬᠦ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠬᠦ
ru_ru: Выполнение партии
ug_cn: ئىجرا قىلىش توپ بىر تەرەپ قىلىش

# 批处理
source: Batch processing
bo_cn: སྡེབ་གཅོད་
de_de: Stapelverarbeitung
ja_jp: バッチ処理
kk_cn: تولايىم وڭدەۋ
ko_cn: 일괄 처리
mn_cn: ᠪᠥᠭᠡᠮ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠯ
ru_ru: Пакетная обработка
ug_cn: توپ بىر تەرەپ قىلىش

# 批量支付
source: Batch payment
bo_cn: སྡེབ་འབོར་གཏོང་སྤྲོད་
de_de: Massenzahlung
ja_jp: 一括支払い
kk_cn: توپتىق تولەۋ
ko_cn: 일괄 지불
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠥᠭᠬᠦ
ru_ru: Массовый платеж
ug_cn: تۈركۈملەپ چىقىم قىلىش

# 提交时间
source: Submit time
bo_cn: འབུལ་བའི་དུས་ཚོད་
de_de: Einreichungszeit
ja_jp: 提出時間
kk_cn: تاپسىرۋ ۋاقىتى
ko_cn: 제출 시간
mn_cn: ᠳᠡᠪᠰᠢᠭᠦᠯᠦᠭᠰᠡᠨ ᠴᠠᠭ
ru_ru: Время подачи
ug_cn: تاپشۇرۇش ۋاقتى

# 执行次数
source: Number of executions
bo_cn: ལག་བསྟར་ཐེངས་གྲངས་
de_de: Anzahl der Ausführungen
ja_jp: 実行数
kk_cn: ورىنداۋ رەت سانى
ko_cn: 실행 회수
mn_cn: ᠭᠦᠢᠴᠡᠳᠬᠡᠬᠦ ᠤᠳᠠᠭ᠎ᠠ ᠶᠢᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Количество казней
ug_cn: ئىجرا قىلىش قېتىم سانى

# 返分会员名
source: Member name for returning points
bo_cn: ཚོགས་མི་མིང་ཕྱིར་བགོས།
de_de: Mitgliedsnamen zurückgeben
ja_jp: 会員名を返す
kk_cn: قايتا سايلاناتىن مۇشە اتى
ko_cn: 회분 회원명
mn_cn: ᠬᠡᠳᠡᠷᠬᠦ ᠬᠤᠪᠢᠶᠠᠭᠴᠢ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠨᠡᠷ᠎ᠡ
ru_ru: Имена членов клуба
ug_cn: قايتىش ئەزا نامى

# 提交金额
source: Submit amount
bo_cn: ཕུལ་བའི་དངུལ་གྲངས་
de_de: Betrag übermitteln
ja_jp: 金額を送信
kk_cn: اقشا تاپسىرۋ
ko_cn: 제출금액
mn_cn: ᠲᠤᠰᠢᠶᠠᠬᠤ ᠵᠣᠭᠣᠰ ᠤᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Отправить сумму
ug_cn: تاپشۇرۇش سوممىسى

# 账单类型
source: Bill type
bo_cn: རྩིས་ཐོའི་རིགས་
de_de: Rechnungsart
ja_jp: 請求書タイプ
kk_cn: ەسەپ داپتەر ٴتۇرى
ko_cn: 계산서 유형
mn_cn: ᠲᠣᠭᠠᠴᠠᠭ᠎ᠠ ᠶᠢᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Тип счета
ug_cn: ھېسابات تالونى تىپى

# 账单申请
source: Bill application
bo_cn: རྩིས་ཐོ་རེ་ཞུ་།
de_de: Rechnungsantrag
ja_jp: 請求書申請
kk_cn: ەسەپ قاعازىن ٴوتىنىش ەتۋ
ko_cn: 청구서
mn_cn: ᠲᠣᠭᠠᠴᠠᠭ᠎ᠠ ᠶᠢᠨ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ
ru_ru: Билль приложение
ug_cn: ھېسابات تالونى ئىلتىماس قىلىش

# 结算金额
source: Settlement amount
bo_cn: བསྡོམས་རྩིས་ཀྱི་དངུལ་གྲངས་
de_de: Abrechnungsbetrag
ja_jp: 決済金額
kk_cn: ەسەپتەگى سوما
ko_cn: 결제금액
mn_cn: ᠳ᠋ᠦᠩᠨᠡᠨ ᠪᠣᠳᠣᠬᠤ ᠵᠣᠭᠣᠰ ᠤᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Расчетная сумма
ug_cn: راسچوت سوممىسى

# 预付金额
source: Prepaid amount
bo_cn: སྔོན་སྤྲོད་དངུལ་གྲངས་
de_de: Vorauszahlungsbetrag
ja_jp: 前払い額
kk_cn: اۆانىس سوما
ko_cn: 선급금 액
mn_cn: ᠤᠷᠢᠳᠴᠢᠯᠠᠨ ᠥᠭᠬᠦ ᠵᠣᠭᠣᠰᠣᠨ ᠤ ᠲᠣᠭ᠎ᠠ
ru_ru: Сумма предоплаты
ug_cn: ئالدىن تۆلەش سوممىسى

# 支付单号
source: Order number being paid
bo_cn: གཏོང་སྤྲོད་ཐོ་ཨང་
de_de: Zahlungsauftragsnummer
ja_jp: 支払い注文番号
kk_cn: تولەۋ تالونى
ko_cn: 송장 번호
mn_cn: ᠭᠠᠷᠭᠠᠨ ᠥᠭᠬᠦ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠳ᠋ᠤᠭᠠᠷ
ru_ru: Номер платежного поручения
ug_cn: چىقىم تالونى نومۇرى

# 结算管理
source: Settlement management
bo_cn: བསྡོམས་རྩིས་དོ་དམ་
de_de: Abwicklungsmanagement
ja_jp: 決済管理
kk_cn: ەسەپ جابۋدى باسقارۋ
ko_cn: 결제 관리
mn_cn: ᠳ᠋ᠦᠩᠨᠡᠨ ᠪᠣᠳᠣᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление расчетами
ug_cn: راسچوت باشقۇرۇش

# 售后管理
source: After-sale management
bo_cn: བཙོངས་རྗེས་དོ་དམ་
de_de: After-Sales-Management
ja_jp: 売り上げ後の管理
kk_cn: ساتقاننان كەيىنگى باسقارۋ
ko_cn: 애프터 매니 지먼 트
mn_cn: ᠬᠤᠳᠠᠯᠳᠤᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭᠠᠬᠢ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Послепродажное управление
ug_cn: سېتىشتىن كېيىنكى باشقۇرۇش

# 批量发货
source: Bulk shipment
bo_cn: སྡེབ་འབོར་ཟོག་དབོར་བའི་།
de_de: Massenversand
ja_jp: 一括出荷
kk_cn: توپ - توبىمەن زات جونەلتۋ
ko_cn: 대량으로 발송하다
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠪᠠᠷᠠᠭ᠎ᠠ ᠶᠠᠪᠤᠭᠤᠯᠬᠤ
ru_ru: Массовая отгрузка
ug_cn: تۈركۈملەپ مال تارقىتىش

# 查看原料汇总
source: View material summary
bo_cn: རྒྱུ་ཆ།
de_de: Materialübersicht anzeigen
ja_jp: 資料の概要を見る
kk_cn: تەكسەرىلەتىن شيكىزاتتى جيناقتاۋ
ko_cn: 원료 집계를 살펴보다
mn_cn: ᠲᠦᠭᠦᠬᠡᠶ ᠡᠳ᠋ ᠦᠨ ᠬᠤᠷᠢᠶᠠᠩᠭᠤᠶᠢᠯᠠᠯ ᠢ ᠪᠠᠢᠴᠠᠭᠠᠨ ᠦᠵᠡᠬᠦ
ru_ru: Просмотр сводки материалов
ug_cn: تەكشۈرۈش خام ئەشيا جەملەش

# 订单金额
source: Order amount
bo_cn: དངུལ་གྲངས།
de_de: Bestellmenge
ja_jp: 注文金額
kk_cn: زاكاز سوماسى
ko_cn: 주문서 금액
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ ᠬᠠᠭᠤᠳᠠᠰᠤᠲᠤ ᠶᠢᠨ ᠵᠣᠭᠣᠰ ᠤᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Сумма заказа
ug_cn: زاكاز سوممىسى

# 订货人
source: Orderer
bo_cn: མཁོ་མཁན་
de_de: Besteller
ja_jp: 注文者
kk_cn: بۇيىرتۋشى
ko_cn: 주문인
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠵᠠᠬᠢᠶᠠᠯᠠᠭᠴᠢ
ru_ru: Заказчик
ug_cn: مال زاكاز قىلغۇچى

# 店铺名称
source: Store Name
bo_cn: ཚོང་ཁང་།
de_de: Name des Geschäfts
ja_jp: 店舗名
kk_cn: دۇكەننىڭ اتى
ko_cn: 가게 명칭
mn_cn: ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название магазина
ug_cn: دۇكان نامى

# 申购单列表
source: Purchase order list
bo_cn: ཉོ་དགོས་པའི་ཞིབ་ཐོ་།
de_de: Liste der Bestellungen
ja_jp: 購買発注の一覧
kk_cn: وتىنىشپەن ساتىپ الۋ كەستەسى
ko_cn: 신청서 목록
mn_cn: ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠬᠤ ᠪᠠᠷ ᠭᠤᠶᠤᠴᠢᠯᠠᠬᠤ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ
ru_ru: Список заказов на покупку
ug_cn: ئىلتىماس قىلىپ سېتىۋېلىش تالونى جەدۋىلى

# 批量移除订单
source: Batch removal order
bo_cn: མངགས་ཐོ་སུབ།
de_de: Batch-Abholauftrag
ja_jp: 一括削除オーダー
kk_cn: تولايىم ساتۋ توقتامى
ko_cn: 대량 주문
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠨ ᠭᠠᠷᠭᠠᠬᠤ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Приказ об изъятии
ug_cn: تۈركۈملەپ يۆتكىۋېتىش زاكاز تالونى

# 批量确认订单
source: Batch confirmation order
bo_cn: ངོས་བཟུང་བ།
de_de: Stapelbestätigungsauftrag
ja_jp: 一括確認オーダー
kk_cn: توپتىق تۇراقتاندىرۋ تالونى
ko_cn: 일괄 확인 주문
mn_cn: ᠪᠥᠭᠡᠮ ᠨᠤᠲᠠᠯᠠᠯᠲᠠ ᠶᠢᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳ᠋ᠠᠰᠤᠲᠦ
ru_ru: Подтвердите заказ оптом
ug_cn: تۈركۈملەپ ئېتىراپ قىلىش زاكاز تالونى

# 下载详单
source: Download details
bo_cn: ཕབ་ལེན།
de_de: Details herunterladen
ja_jp: ダウンロード詳細
kk_cn: كوشىرۋ ەگجەي - تەگجەيلى تالونى
ko_cn: 다운로드 하다 명세서
mn_cn: ᠪᠠᠭᠤᠯᠭᠠᠭᠰᠠᠨ ᠨᠠᠷᠢᠨ ᠳᠠᠩᠰᠠ
ru_ru: Скачать подробный список
ug_cn: چۈشۈرۈش تەپسىلىي تالونى

# 没有匹配的订单信息
source: No matching order information
bo_cn: ཟླ་སྒྲིག་མིན་པ་
de_de: Keine passenden Bestellinformationen
ja_jp: 一致する注文情報がありません
kk_cn: سايكەستى زاكاز ينفورماتسياسى جوق
ko_cn: 코디가 없는 주문 정보
mn_cn: ᠲᠣᠬᠢᠷᠠᠭᠰᠠᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠦᠭᠡᠢ
ru_ru: Нет информации о заказе
ug_cn: ماس كېلىدىغان زاكاز ئۇچۇرى يوق

# 退款完成
source: Refund completed
bo_cn: ལེགས་འགྲུབ།
de_de: Rückerstattung abgeschlossen
ja_jp: 払い戻し完了
kk_cn: قارىزدى قايتارىپ بولۋ
ko_cn: 환불 완료
mn_cn: ᠵᠣᠭᠣᠰ ᠪᠤᠴᠠᠭᠠᠬᠤ ᠠᠵᠢᠯ ᠳᠠᠭᠤᠰᠪᠠ
ru_ru: Возврат завершен
ug_cn: پۇلىنى قايتۇرۇش تاماملاندى

# 待退款
source: Waiting for refund
bo_cn: སྒུག་གྲོན་དངུལ་ཕྱིར་སྤྲོད་
de_de: Ausstehende Rückerstattung
ja_jp: 未払い払い戻し
kk_cn: قايتارىلۋعا ٴتيىستى سوما
ko_cn: 환불 대기
mn_cn: ᠵᠣᠭᠣᠰ ᠢ ᠪᠤᠴᠠᠭᠠᠬᠤ ᠪᠠᠷ ᠪᠠᠶᠬᠤ
ru_ru: Ожидание возврата
ug_cn: مۇئامىلە پۇلىنى قايتۇرۇش

# 交易完成
source: Transaction complete
bo_cn: ལེགས་འགྲུབ།
de_de: Transaktion abgeschlossen
ja_jp: トランザクション完了
kk_cn: ساۋدانى ورىنداۋ
ko_cn: 거래 완성
mn_cn: ᠠᠷᠠᠯᠵᠢᠶ᠎ᠠ ᠳᠠᠭᠤᠰᠬᠤ
ru_ru: Транзакция завершена
ug_cn: سودا تاماملاندى

# 已发货
source: Shipped
bo_cn: ཟོག་དབོར་བའི་ཟིན་།
de_de: Versand erfolgt
ja_jp: 出荷済み
kk_cn: جونەلتىلگەن زات
ko_cn: 출하 필
mn_cn: ᠨᠢᠭᠡᠨᠲᠡ ᠶᠠᠪᠤᠭᠤᠯᠤᠭᠰᠠᠨ ᠪᠠᠷᠠᠭ᠎ᠠ
ru_ru: Высылаем
ug_cn: ئاللىقاچان مال تارقىتىش

# 待发货
source: Wait for delivery
bo_cn: སྒུག་ཟོག་དབོར་བའི་
de_de: Versand ausstehend
ja_jp: 発送待ち
kk_cn: جونەلتىلەتىن زات
ko_cn: 선적 대기
mn_cn: ᠢᠯᠡᠭᠡᠬᠦ ᠪᠡᠷ ᠪᠠᠶᠭ᠎ᠠ ᠪᠠᠷᠠᠭ᠎ᠠ
ru_ru: Ожидание отправки
ug_cn: مۇئامىلە مال تارقىتىش

# 预付款
source: Prepayments
bo_cn: སྔོན་གཏོང་དངུལ་
de_de: Vorauszahlung
ja_jp: 前払い
kk_cn: اۆانىس اقشا
ko_cn: 전도금
mn_cn: ᠤᠷᠢᠳᠴᠢᠯᠠᠨ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠵᠣᠭᠣᠰ
ru_ru: Предоплата
ug_cn: ئالدىن پۇل تۆلەش

# 待付款
source: Waiting for payment
bo_cn: དངུལ་སྤྲད་མེད།
de_de: Zahlung ausstehend
ja_jp: 保留中の支払い
kk_cn: تولەنەتىن اقشا
ko_cn: 미불 금
mn_cn: ᠥᠭᠬᠦ ᠪᠡᠷ ᠪᠠᠶᠭ᠎ᠠ ᠵᠣᠭᠣᠰ
ru_ru: Ожидающий платеж
ug_cn: چىقىم قىلىنىدىغان پۇل

# 全部订单
source: All orders
bo_cn: མངགས་ཐོ་ཡོངས་རྫོགས་།
de_de: Alle Bestellungen
ja_jp: すべての注文
kk_cn: بارلىق زاكاز
ko_cn: 완전 주문
mn_cn: ᠪᠦᠬᠦᠨ ᠢ ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Все заказы
ug_cn: بارلىق زاكاز تالونى

# 查询
source: Query
bo_cn: འདྲི་རྩད།
de_de: Abfrage
ja_jp: 問い合わせ
kk_cn: سۇراۋ قويۋ
ko_cn: 조회하다
mn_cn: ᠪᠠᠢᠴᠠᠭᠠᠨ ᠠᠰᠠᠭᠤᠬᠤ
ru_ru: запрос
ug_cn: سۈرۈشتۈرمەك

# 清除查询
source: Clear query
bo_cn: གཙང་སེལ།
de_de: Abfrage löschen
ja_jp: クエリを消去
kk_cn: جويۋدى سۇراۋ
ko_cn: 소거 조회
mn_cn: ᠴᠡᠪᠡᠷᠯᠡᠬᠦ ᠰᠤᠷᠠᠭᠯᠠᠯ
ru_ru: Очистить запрос
ug_cn: ئۆچۈرۈش سۈرۈشتۈرۈش

# 订单创建结束时间
source: Order creation end time
bo_cn: མཇུག་སྒྲིལ་དུས་ཚོད་
de_de: Endzeit der Auftragserstellung
ja_jp: オーダー作成終了時刻
kk_cn: تاپسىرىس بەرۋدىڭ اياقتالۋ ۋاقىتى
ko_cn: 발주 완료시 간
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠪᠠᠢᠭᠤᠯᠵᠤ ᠳᠠᠭᠤᠰᠤᠭᠰᠠᠨ ᠴᠠᠭ
ru_ru: Время окончания создания заказа
ug_cn: زاكاز بەرپا قىلىش ئاخىرلىشىش ۋاقتى

# 订单创建起始时间
source: Order creation start time
bo_cn: ཐོག་མའི་དུས་ཚོད་
de_de: Startzeit der Auftragserstellung
ja_jp: 注文作成開始時刻
kk_cn: تاپسىرىس جاساۋدىڭ باستالۋ ۋاقىتى
ko_cn: 오더 오더 시작 시간
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠡᠬᠢᠯᠡᠯᠲᠡ ᠶᠢᠨ ᠴᠠᠭ
ru_ru: Время создания заказа
ug_cn: زاكاز بەرپا قىلىش باشلىنىش ۋاقتى

# 订单备注
source: Order notes
bo_cn: མངགས་ཐོའི་ཟུར་མཆན།
de_de: Bestellschein
ja_jp: 注文メモ
kk_cn: زاكازبەن ەسكەرتۋ
ko_cn: 주문 비고주 문
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢᠨ ᠲᠠᠶᠢᠯᠪᠤᠷᠢ
ru_ru: Примечание к заказу
ug_cn: زاكاز ئىزاھات

# 快递单号
source: Tracking number
bo_cn: མྱུར་སྐྱེལ་ཨང་རྟགས་
de_de: Express-Bestellnummer
ja_jp: エクスプレス注文番号
kk_cn: جەدەل جەتكىزۋ تالونى
ko_cn: 속달 송장 번호
mn_cn: ᠲᠦᠷᠭᠡᠨ ᠬᠦᠷᠭᠡᠬᠦ ᠬᠠᠭᠤᠳᠠᠰᠤᠨ ᠤ ᠳ᠋ᠤᠭᠠᠷ
ru_ru: Экспресс номер заказа
ug_cn: تېز يەتكۈزۈش تاق نومۇر

# 商城与店铺
source: Malls and stores
bo_cn: ཚོང་ཁང་།
de_de: Mall und Laden
ja_jp: モールとショップ
kk_cn: ساۋدا بازارى مەن دۇكەن
ko_cn: 상점과 가게
mn_cn: ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠨ ᠤ ᠬᠣᠲᠠ ᠬᠢᠭᠡᠳ ᠳᠡᠯᠭᠡᠭᠦᠷ
ru_ru: Торговый центр и магазин
ug_cn: سودا شەھەرچىسى بىلەن دۇكان

# 支持多条件查询
source: Support multi-condition query
bo_cn: ཆ་རྐྱེན་མང་བའི་འདྲི་རྩད་ལ་རྒྱབ་སྐྱོར་བྱས།
de_de: Unterstützung multi-bedingung abfrage
ja_jp: 複数条件クエリをサポート
kk_cn: قولداۋ كورسەتەتىن كوپ شارتتى سۇراستىرۋ
ko_cn: 다조건 조회 지원
mn_cn: ᠳᠡᠮᠵᠢᠬᠦ ᠤᠯᠠᠨ ᠨᠥᠬᠥᠴᠡᠯᠲᠦ ᠪᠠᠢᠴᠠᠭᠠᠯᠲᠠ
ru_ru: Поддержка нескольких условий запроса
ug_cn: قوللاش كۆپ شەرتنى سۈرۈشتۈرۈش

# 发货时间结束
source: End of delivery time
bo_cn: ཟོག་དབོར་བའི་དུས་ཚོད་མཇུག་སྒྲིལ་བ།
de_de: Ende der Lieferzeit
ja_jp: 配達時間の終わり
kk_cn: زات جونەلتۋ ۋاقىتىنىڭ اياقتاۋى
ko_cn: 출하시간 이 끝나다
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠶᠠᠪᠤᠭᠤᠯᠬᠤ ᠴᠠᠭ ᠳᠠᠭᠤᠰᠬᠤ
ru_ru: Конец времени доставки
ug_cn: مال تارقىتىش ۋاقتى ئاخىرلاشتى

# 发货时间起始
source: Start of delivery time
bo_cn: ཟོག་དབོར་བའི་དུས་ཚོད།
de_de: Lieferzeit beginnt
ja_jp: 配達時間開始
kk_cn: زات جونەلتۋ ۋاقىتىنىڭ باستالۋى
ko_cn: 출하시 간 개시
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠶᠠᠪᠤᠭᠤᠯᠬᠤ ᠴᠠᠭ ᠣᠨ ᠡᠬᠢᠯᠡᠯᠲᠡ
ru_ru: Время доставки начало
ug_cn: مال تارقىتىش ۋاقتى باشلىنىش

# 用户ID_notice
source: User ID, multiple users separated by ,
bo_cn: སྤྱོད་མཁན་IDསྤྱོད་མཁན་མང་པོ།ཨང་རྟགས་དབྱེ་འབྱེད།
de_de: Benutzer-ID, durch mehrere Benutzer getrennt, Nummer
ja_jp: 複数のユーザーで区切られたユーザーID、番号
kk_cn: I D ابونتتارى , عا بولىنەدى
ko_cn: 사용자 ID 여러 사용자 사용,번호 분리
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ID ᠣᠯᠠᠨ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠂ ᠨᠣᠮᠧᠷ ᠰᠠᠯᠭᠠᠬᠤ
ru_ru: Идентификатор пользователя используется несколькими пользователями, номер разделен
ug_cn: خېرىدارIDدىن كۆپ ئابۇنىچى ، نومۇر ئايرىش

# 手机号
source: Cellphone number
bo_cn: ཁ་པར་ཨང་གྲངས་
de_de: Handynummer
ja_jp: 携帯電話番号
kk_cn: قول تەلەفون ٴنومىرى
ko_cn: 휴대폰 번호
mn_cn: ᠭᠠᠷ ᠤᠲᠠᠰᠤᠨ ᠤ ᠨᠣᠮᠧᠷ
ru_ru: Мобильный номер
ug_cn: تېلېفون نومۇرى

# 订单号
source: Order number
bo_cn: མངགས་ཐོའི་ཨང་གྲངས།
de_de: Bestellnummer
ja_jp: 注文番号
kk_cn: زاكاز ٴنومىرى
ko_cn: 주문서 번호
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠳ᠋ᠤᠭᠠᠷ
ru_ru: Номер заказа
ug_cn: زاكاس نومۇرى
