Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 快递实时跟踪
source: Real time tracking
bo_cn: མྱུར་སྐྱེལ་དུས་ཐོག་རྗེས་འདེད་
de_de: Express Tracking in Echtzeit
ja_jp: リアルタイムでエクスプレストラッキング
kk_cn: جەدەل جەتكىزۋ كەزىندە ىزىنە ٴتۇسۋ
ko_cn: 택배 실시간 추적
mn_cn: ᠲᠦᠷᠭᠡᠨ ᠬᠦᠷᠭᠡᠬᠦ ᠴᠠᠭ ᠲᠤᠬᠠᠶ ᠶᠢᠨ ᠮᠥᠷᠳᠡᠯᠲᠡ
ru_ru: Экспресс отслеживание в режиме реального времени
ug_cn: تېز يەتكۈزۈش رېئال ۋاقىتلىق ئىز قوغلاش

# 快速帮助
source: FastHelp
bo_cn: མྱུར་རོགས་
de_de: Schnelle Hilfe
ja_jp: クイックヘルプ
kk_cn: تەز قارقىنمەن
ko_cn: 급속 도움 급속
mn_cn: ᠲᠦᠷᠭᠡᠨ ᠬᠠᠪᠰᠤᠷᠬᠤ
ru_ru: Быстрая помощь
ug_cn: تېز ياردەم

# 快速查找
source: Quick Look
bo_cn: མྱུར་འཚོལ་
de_de: Schnellsuche
ja_jp: クイック検索
kk_cn: تەز ارادا ىزدەۋ
ko_cn: 고속 검색
mn_cn: ᠲᠦᠷᠭᠡᠨ ᠡᠷᠢᠬᠦ
ru_ru: Быстрый поиск
ug_cn: تېز ئىزدەش

# 快速导航
source: Fast navigation
bo_cn: འགྲོས་མྱུར་ཕྱོགས་ཁྲིད་
de_de: Schnelle Navigation
ja_jp: クイックナビゲーション
kk_cn: جىلدام جول باستاۋ
ko_cn: 고속 항법
mn_cn: ᠲᠦᠷᠭᠡᠨ ᠵᠠᠮᠴᠢᠯᠠᠬᠤ
ru_ru: Быстрая навигация
ug_cn: تېز يول باشلاش

# 快速发布
source: Quick Release
bo_cn: མྱུར་བསྒྲགས་
de_de: Schnellspanner
ja_jp: クイックリリース
kk_cn: تەز ارادا جاريالاندى
ko_cn: 급속 발표
mn_cn: ᠲᠦᠷᠭᠡᠨ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ
ru_ru: Быстрый выпуск
ug_cn: تېز ئېلان قىلىش

# 快速搜索
source: Quick search
bo_cn: འགྲོས་མྱུར་བཤེར་འཚོལ་
de_de: Schnellsuche
ja_jp: クイック検索
kk_cn: تەز ٴتىنتۋ
ko_cn: 쾌속 수색
mn_cn: ᠲᠦᠷᠭᠡᠨ ᠨᠡᠩᠵᠢᠯᠲᠡ
ru_ru: Быстрый поиск
ug_cn: تېز ئىزدەش

# 快速索引
source: Fast Index
bo_cn: འགྲོས་མྱུར་གསལ་བྱང་
de_de: Schneller Index
ja_jp: 高速インデックス
kk_cn: جىلدام كورسەتكىش
ko_cn: 고속 색인
mn_cn: ᠲᠦᠷᠭᠡᠨ ᠬᠡᠯᠬᠢᠶᠡᠰᠦ
ru_ru: Быстрый индекс
ug_cn: تېز ئىندېكس

# 快速智能建表
source: Intelligent Building Table
bo_cn: འགྲོས་མྱུར་རིག་ལྡན་འཛུགས་རེའུ་མིག་
de_de: Schnelle und intelligente Konstruktion
ja_jp: 迅速でインテリジェントな構築
kk_cn: تەز زەردەلى كەستە جاساۋ
ko_cn: 고속 지능 테이블
mn_cn: ᠲᠦᠷᠭᠡᠨ ᠣᠶᠣᠨ ᠤ ᠬᠦᠰᠦᠨᠦᠭ ᠪᠠᠢᠭᠤᠯᠬᠤ
ru_ru: Быстрое и интеллектуальное строительство
ug_cn: ئەقلىي ئىقتىدارلىق قۇرۇلۇش جەدۋىلى

# 快云安装
source: Fast cloud installation
bo_cn: མྱུར་སྤྲིན་སྒྲིག་སྦྱོར་
de_de: Schnelle Cloud-Installation
ja_jp: 高速クラウドインストール
kk_cn: تەز بۇلتتىق قۇراستىرۋ
ko_cn: 쾌운 설치
mn_cn: ᠲᠦᠷᠭᠡᠨ ᠡᠭᠦᠯᠡ ᠤᠭᠰᠠᠷᠠᠬᠤ
ru_ru: Быстрая облачная установка
ug_cn: قۇراشتۇرۇش

# 捆绑商品销售
source: Bundling Goods
bo_cn: ཚོང་ཟོག་ཕྱིར་འཚོང་བསྡམས་བཀྱིགས་
de_de: Gebündelte Warenverkäufe
ja_jp: 同梱品販売
kk_cn: بايلاپ ساتىلاتىن تاۋار
ko_cn: 결박 상품 판매
mn_cn: ᠣᠶᠣᠭᠰᠠᠨ ᠲᠠᠸᠠᠷ ᠤᠨ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Продажа комплектных товаров
ug_cn: تاۋار سېتىش باغلاش

# 扩展
source: Expand
bo_cn: རྒྱ་སྐྱེད།
de_de: Expansion
ja_jp: 広げて
kk_cn: كەڭەيتۋ
ko_cn: 확장
mn_cn: ᠥᠷᠭᠡᠳᠬᠡᠬᠦ
ru_ru: расширение
ug_cn: كېڭەيتمەك

# 扩展配置
source: Extended configuration
bo_cn: རྒྱ་བསྐྱེད་སྡེབ་སྒྲིག་
de_de: Erweiterte Konfiguration
ja_jp: 拡張構成
kk_cn: كەڭەيتىپ ورنالاستىرۋ
ko_cn: 확장 배치
mn_cn: ᠥᠷᠭᠡᠳᠬᠡᠬᠦ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Расширенная конфигурация
ug_cn: كېڭەيتىش تەقسىملەش

# 扩展页面
source: Extended page
bo_cn: རྒྱ་བསྐྱེད་ལྡེབ་ངོས་
de_de: Erweiterte Seite
ja_jp: 拡張ページ
kk_cn: كەڭەيتىلگەن بەت
ko_cn: 확장 페이지
mn_cn: ᠥᠷᠭᠡᠳᠬᠡᠭᠰᠡᠨ ᠨᠢᠭᠤᠷ
ru_ru: Расширенная страница
ug_cn: كېڭەيتىش بەت

# 来源管理
source: Source
bo_cn: འབྱུང་ཁུངས་དོ་དམ་
de_de: Quellenverwaltung
ja_jp: ソース管理
kk_cn: كەلۋ قاينارىن باسقارۋ
ko_cn: 원천관리
mn_cn: ᠢᠷᠡᠯᠲᠡ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление источниками
ug_cn: مەنبەسى باشقۇرۇش

# 栏目
source: Column
bo_cn: ལེ་ཚན།
de_de: Spalte
ja_jp: コラム
kk_cn: ايدار
ko_cn: 난
mn_cn: ᠪᠤᠯᠤᠩ
ru_ru: раздел
ug_cn: پروگرامما

# 栏目节点
source: Column node
bo_cn: ལེ་ཚན་ཚིགས་ཚེག་
de_de: Spaltenknoten
ja_jp: 列ノード
kk_cn: ايدارشا ٴتۇيىنى
ko_cn: 프로그램 노드
mn_cn: ᠪᠤᠯᠤᠩ ᠤᠨ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ
ru_ru: Узел столбца
ug_cn: سەھىپە تۈگۈن

# 类别销售
source: Category Sales
bo_cn: རིགས་འབྱེད་ཕྱིར་འཚོང་
de_de: Kategorie Umsatz
ja_jp: カテゴリーセールス
kk_cn: تۇرلەر بويىنشا ساتۋ
ko_cn: 종류 판매
mn_cn: ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ ᠢᠶᠡᠷ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠬᠤ
ru_ru: Категория продаж
ug_cn: تۈرى سېتىش

# 类型
source: Type
bo_cn: རིགས་དབྱེ།
de_de: Typ
ja_jp: タイプ
kk_cn: ٴتۇر
ko_cn: 유형
mn_cn: ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: тип
ug_cn: تىپ

# 类型管理
source: Type
bo_cn: རིགས་གྲས་དོ་དམ་
de_de: Typverwaltung
ja_jp: タイプ管理
kk_cn: تيپتىك باسقارۋ
ko_cn: 유형 관리
mn_cn: ᠬᠡᠪ ᠶᠠᠩᠵᠤ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Тип управления
ug_cn: تىپ باشقۇرۇش

# 礼品管理
source: Gift
bo_cn: ལེགས་སྐྱེས་དོ་དམ་
de_de: Geschenk-Management
ja_jp: ギフト管理
kk_cn: تارتۋ - تارالعى باسقارۋ
ko_cn: 선물 관리
mn_cn: ᠪᠡᠯᠡᠭ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление подарками
ug_cn: سوۋغات باشقۇرۇش

# 礼品页面管理
source: Gift Page
bo_cn: ལེགས་སྐྱེས་ཤོག་ངོས་དོ་དམ།
de_de: Verwaltung von Geschenkseiten
ja_jp: ギフトページ管理
kk_cn: تارتۋ - تارالعى بەتىن باسقارۋ
ko_cn: 선물 문서 관리
mn_cn: ᠪᠡᠯᠡᠭ ᠦᠨ ᠨᠢᠭᠤᠷ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление подарочной страницей
ug_cn: سوۋغات بەت باشقۇرۇش

# 立即生成
source: Generate Immediately
bo_cn: འཕྲལ་འགྲུབ་
de_de: Sofort generieren
ja_jp: すぐに生成
kk_cn: دەرەۋ قالىپتاسۋ
ko_cn: 즉시 생성
mn_cn: ᠳᠠᠷᠤᠶ ᠪᠣᠶ ᠪᠣᠯᠬᠤ
ru_ru: Генерировать сразу
ug_cn: دەرھال ھاسىل قىلىش

# 连接类型
source: Connection Type
bo_cn: འབྲེལ་མཐུད་རིགས་
de_de: Verbindungstyp
ja_jp: 接続タイプ
kk_cn: بايلانىس ٴتۇرى
ko_cn: 연결 형
mn_cn: ᠵᠠᠯᠭᠠᠬᠤ ᠲᠥᠷᠥᠯ
ru_ru: Тип подключения
ug_cn: ئۇلاش تىپى

# 联系地址
source: Contact Address
bo_cn: འབྲེལ་གཏུག་ས་གནས།
de_de: Kontaktadresse
ja_jp: 連絡先
kk_cn: بايلانىس ادرەسى
ko_cn: 연락 주소
mn_cn: ᠬᠠᠷᠢᠯᠴᠠᠬᠤ ᠬᠠᠶ᠋ᠢᠭ
ru_ru: Контактный адрес
ug_cn: ئالاقىلىشىش ئادرېسى

# 联系电话
source: Contact Number
bo_cn: འབྲེལ་གཏུག་ཁ་པར།
de_de: Kontaktnummer
ja_jp: 連絡先番号
kk_cn: حابارلاسۋ تەلەفونى
ko_cn: 연락전화
mn_cn: ᠬᠠᠷᠢᠯᠴᠠᠬᠤ ᠤᠲᠠᠰᠤ
ru_ru: Контактный номер
ug_cn: ئالاقىلىشىش تېلېفونى

# 链接
source: Link
bo_cn: སྦྲེལ་མཐུད།
ja_jp: リンク
kk_cn: جالعاپ
ko_cn: 연결
mn_cn: ᠬᠣᠯᠪᠣᠭᠠᠰᠤ
ru_ru: ссылка
ug_cn: ئۇلىنىش

# 链接地址方式
source: Link address mode
bo_cn: སྦྲེལ་མཐུད་ཤག་གནས་བྱེད་སྟངས་
de_de: Link-Adressmodus
ja_jp: リンクアドレスモード
kk_cn: بايلانىس ادرەسىنىڭ ٴتارتىبى
ko_cn: 연쇄 주소 모드
mn_cn: ᠴᠥᠷᠬᠡᠯᠡᠬᠦ ᠬᠠᠶ᠋ᠢᠭ ᠤᠨ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: Режим адреса ссылки
ug_cn: ئۇلىنىش ئادرېسى ئۇسۇلى

# 两次密码不相同
source: Two passwords are not the same
bo_cn: གསང་ཨང་ཐེངས་གཉིས་མི་འདྲ་།
de_de: Zwei Passwörter sind unterschiedlich
ja_jp: 2つのパスワードが違う
kk_cn: ەكى رەتكى قۇپيا سيفر ۇقسامايدى
ko_cn: 두 번 비밀번호 가 같지 않습니다
mn_cn: ᠬᠣᠶᠠᠷ ᠤᠳᠠᠭᠠᠨ ᠤ ᠨᠢᠭᠤᠴᠠ ᠨᠣᠮᠧᠷ ᠠᠳᠠᠯᠢ ᠦᠭᠡᠢ
ru_ru: Два пароля разные
ug_cn: ئىككى قېتىم مەخپىي نومۇرى ئوخشىمايدۇ

# 聊天记录
source: Chat Record
bo_cn: གླེང་མོལ་ཟིན་ཐོ་
de_de: Chat-Verlauf
ja_jp: チャット履歴
kk_cn: اڭگىمە ەستەلىگى
ko_cn: 채팅기 록
mn_cn: ᠵᠣᠭᠣᠭᠳᠠᠬᠤ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: История чата
ug_cn: پاراڭلىشىش خاتىرىسى

# 列表
source: List
bo_cn: རེའུ་མིག
de_de: Liste
ja_jp: リスト
kk_cn: كەستە
ko_cn: 목록
mn_cn: ᠬᠦᠰᠦᠨᠦᠭᠵᠢᠭᠦᠯᠬᠦ
ru_ru: список
ug_cn: جەدۋەل

# 零为不检测
source: 0 is not detected
bo_cn: 0ནི་ཞིབ་དཔྱད་ཚད་ལེན་མི་བྱེད་པ།
de_de: 0 wird nicht erkannt
ja_jp: 0が検出されない
kk_cn: 0 تەكسەرمەۋ
ko_cn: 0 은 검출 되지 않는 것이다
mn_cn: 0 ᠪᠣᠯ ᠪᠠᠢᠴᠠᠭᠠᠬᠤ ᠦᠭᠡᠢ
ru_ru: 0 не обнаружен
ug_cn: 0 تەكشۈرۈش

# 零则为不限时间
source: Zero is not limited to time
bo_cn: 0ནི་དུས་ཚོད་ལ་ཚད་བཀག་མེད།
de_de: 0 ist unbegrenzte Zeit
ja_jp: 0は時間無制限
kk_cn: 0 بولسا شەكسىز ۋاقىت
ko_cn: 0 은 불제한 시간이다
mn_cn: 0 ᠪᠣᠯ ᠴᠠᠭ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠬᠤ ᠦᠭᠡᠢ
ru_ru: 0 - неограниченное время
ug_cn: 0 بولسا ۋاقىت چەكلەنمەيدۇ

# 浏览
source: Browse
bo_cn: རགས་ལྟ་
de_de: Durchsuchen
ja_jp: ブラウズ
kk_cn: شولۋدا
ko_cn: 훑어보 다
mn_cn: ᠭᠦᠶᠦᠯᠭᠡᠨ ᠦᠵᠡᠬᠦ
ru_ru: пролистать
ug_cn: كۆز يۈگۈرتۈپ چىقماق

# 浏览列表
source: The Browse List
bo_cn: རགས་ལྟ་རེའུ་མིག་
de_de: Liste durchsuchen
ja_jp: リストを閲覧する
kk_cn: شولۋ كەستەسى
ko_cn: 검색 목록
mn_cn: ᠬᠠᠶᠢᠬᠤ ᠬᠦᠰᠦᠨᠦᠭᠲᠦ
ru_ru: Обзор списка
ug_cn: زىيارەت جەدۋىلى

# 浏览内容管理
source: Browse Content
bo_cn: རགས་ལྟ་ནང་དོན་དོ་དམ་
de_de: Durchsuchen Sie die Inhaltsverwaltung
ja_jp: コンテンツ管理を閲覧する
kk_cn: شولۋ مازمۇنىن باسقارۋ
ko_cn: 검색 콘텐츠 관리
mn_cn: ᠦᠵᠡᠭᠰᠡᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Обзор управления контентом
ug_cn: كۆز يۈگۈرتۈش مەزمۇنىنى باشقۇرۇش

# 浏览器版本
source: Browser Version
bo_cn: བཤར་ཆས་པར་གཞི་
ja_jp: ブラウザのバージョン
kk_cn: شولعىنشى نۇسقاسى
ko_cn: 브라우저 버전
mn_cn: ᠬᠡᠪ ᠰᠡᠶᠢᠯᠬᠦ
ru_ru: Версия браузера
ug_cn: كۆز يۈگۈرتكۈچ نۇسخىسى

# 浏览器检测
source: Browser Detection
bo_cn: བཤར་ཆས་བཤེར་འཇལ་
de_de: Browsererkennung
ja_jp: ブラウザ検出
kk_cn: تور شولعىش ارقىلى تەكسەرۋ
ko_cn: 브라우저 검출
mn_cn: ᠬᠠᠶᠢᠭᠴᠢ ᠪᠠᠢᠴᠠᠭᠠᠨ ᠬᠡᠮᠵᠢᠯᠲᠡ
ru_ru: Обнаружение браузера
ug_cn: كۆز يۈگۈرتكۈچ تەكشۈرۈش

# 浏览首页
source: Browse Page
bo_cn: རགས་ལྟ་གཙོ་ངོས་
de_de: Homepage durchsuchen
ja_jp: ホームページを閲覧する
kk_cn: باس بەتتى شولىپ شىعۋ
ko_cn: 홈페이지 를 훑어보 다 홈페이지
mn_cn: ᠨᠢᠭᠤᠷ ᠦᠵᠡᠬᠦ
ru_ru: Просмотр домашней страницы
ug_cn: كۆز يۈگۈرتۈش باش بەت

# 浏览信息
source: Browsing
bo_cn: རགས་ལྟ་ཆ་འཕྲིན་
de_de: Informationen durchsuchen
ja_jp: 情報を閲覧する
kk_cn: ينفورماتسياعا ٴۇڭىلۋ
ko_cn: 정보 검색
mn_cn: ᠴᠢᠬᠤᠯᠠ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ
ru_ru: Просмотр информации
ug_cn: كۆز يۈگۈرتۈش ئۇچۇر

# 留言
source: Leave Message
bo_cn: ལན་འཕྲིན་འཇོག་དེབ་ཐོག་
de_de: Hinterlassen Sie eine Nachricht
ja_jp: メッセージを残す
kk_cn: ٴسوز قالدىرۋ
ko_cn: 메모
mn_cn: ᠦᠭᠡ ᠦᠯᠡᠳᠡᠭᠡᠬᠦ ᠃
ru_ru: Оставьте сообщение
ug_cn: سۆز قالدۇرۇش

# 留言本是否需要登录
source: Need to log in guestbook
bo_cn: སྐད་འཇོག་དེབ་ཐོ་འགོད་དགོས་སམ།
de_de: Müssen Sie sich in das Gästebuch einloggen?
ja_jp: ゲストブックにログインする必要がありますか？
kk_cn: ٴسوز قالدىرۋ داپتەرىنە تىزىمدەلۋدىڭ قاجەتى بارما
ko_cn: 메모본 등록해야 하나요
mn_cn: ᠨᠡᠷ᠎ᠡ ᠪᠡᠨ ᠪᠢᠴᠢᠬᠦ ᠴᠢᠬᠤᠯᠠ ᠲᠠᠶ ᠤᠤ ᠦᠭᠡᠢ ᠦᠸ ︖
ru_ru: Вам нужно войти в гостевую книгу?
ug_cn: سۆز قالدۇرۇش دەپتىرى تىزىملىتىش كېرەكمۇ

# 留言标题
source: Message Title
bo_cn: ལན་འཕྲིན་འཇོག་དེབ་ཐོག་ཁ་བྱང་
de_de: Nachrichtentitel
ja_jp: メッセージタイトル
kk_cn: ٴسوز قالدىرۋ تاقىرىبى
ko_cn: 메모 제목
mn_cn: ᠦᠭᠡ ᠦᠯᠡᠳᠡᠭᠡᠬᠦ ᠭᠠᠷᠴᠠᠭ
ru_ru: Заголовок сообщения
ug_cn: سۆز تېما

# 留言分类
source: Message classification
bo_cn: ལན་འཕྲིན་འཇོག་དེབ་ཐོག་རིགས་དབྱེ་
de_de: Nachrichtenklassifizierung
ja_jp: メッセージ分類
kk_cn: ٴسوز قالدىرۋ تۇرلەرى
ko_cn: 메시지 분류
mn_cn: ᠦᠭᠡ ᠦᠯᠡᠳᠡᠭᠡᠬᠦ ᠠᠩᠭᠢᠯᠠᠯ
ru_ru: Классификация сообщений
ug_cn: سۆز تۈرگە ئايرىش

# 留言显示是否需要审核
source: Need to check the message
bo_cn: ལན་འཕྲིན་འཇོག་དེབ་ཐོག་ཞིབ་བཤེར་གཏན་འབེབས་བྱ་དགོས་མིན་
de_de: Meldung zeigt an, ob eine Überprüfung erforderlich ist
ja_jp: 確認が必要かどうかを示すメッセージ
kk_cn: قالدىرىلعان ٴسوزدىڭ كورسەتۋىنشە تەكسەرۋ قاجەت پە ، جوق پا
ko_cn: 댓글은 심사할 필요가 있습니까
mn_cn: ᠦᠯᠡᠳᠡᠭᠡᠭᠰᠡᠨ ᠦᠭᠡ ᠶᠢ ᠬᠢᠨᠠᠬᠤ ᠴᠢᠬᠤᠯᠠᠲᠠᠢ ᠡᠰᠡᠬᠦ ᠶᠢ ᠶᠠᠷᠢᠪᠠ
ru_ru: Сообщение показывает, нужно ли его пересмотреть
ug_cn: سۆز قالدۇرۇش تەكشۈرۈش كېرەكمۇ

# 流程管理
source: Process
bo_cn: ལས་རིམ་དོ་དམ་
de_de: Prozessmanagement
ja_jp: プロセス管理
kk_cn: بارىسىن باسقارۋ
ko_cn: 흐름 관리
mn_cn: ᠴᠤᠪᠤᠷᠠᠯ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление процессом
ug_cn: تەرتىپى باشقۇرۇش

# 流程控制
source: Flow Control
bo_cn: རྒྱུན་རིམ་ཚོད་འཛིན་
de_de: Prozesskontrolle
ja_jp: プロセス管理
kk_cn: ٴتارتىپتى باسقارۋ
ko_cn: 흐름 제어
mn_cn: ᠴᠤᠪᠤᠷᠠᠯ ᠡᠵᠡᠮᠰᠢᠯ
ru_ru: Управление процессом
ug_cn: تەرتىپى كونترول قىلىش

# 录入者
source: Enterer
bo_cn: ཕབ་འཇུག་མཁན་
ja_jp: 入力者
kk_cn: ەنگىزۋشى
ko_cn: 입력 자
mn_cn: ᠲᠡᠮᠳᠡᠭᠯᠡᠭᠴᠢ
ru_ru: абитуриент
ug_cn: كىرگۈزگۈچ

# 录入者检索
source: Enterer retrieval
bo_cn: ཕབ་འཇུག་མཁན་དཔྱད་འཚོལ་
de_de: Eintragssuche
ja_jp: エントリー検索
kk_cn: تىركەۋشى ىزدەۋ
ko_cn: 입력 자 검색
mn_cn: ᠰᠢᠭᠢᠳᠬᠡᠭᠴᠢ ᠶᠢᠨ ᠡᠷᠢᠯᠲᠡ
ru_ru: Поиск входа
ug_cn: كىرگۈزگۈچى ئىزدەش

# 论坛
source: forum
bo_cn: གླེང་སྟེགས།
ja_jp: フォーラム
kk_cn: كەڭەس
ko_cn: 논단
mn_cn: ᠶᠠᠷᠢᠶᠠᠨ ᠤ ᠲᠠᠪᠴᠠᠩ
ru_ru: форум
ug_cn: مۇنبەر

# 论坛留言
source: Forum message
bo_cn: གླེང་སྟེགས་ལན་འཕྲིན་འཇོག་དེབ་ཐོག་
de_de: Forum Nachricht
ja_jp: フォーラムメッセージ
kk_cn: تالقى مىنبەسىنە ٴسوز قالدىرۋ
ko_cn: 포럼 메모
mn_cn: ᠶᠠᠷᠢᠯᠴᠠᠭᠠᠨ ᠤ ᠲᠠᠪᠴᠠᠩ ᠳᠡᠭᠡᠷ᠎ᠡ ᠦᠭᠡ ᠦᠯᠡᠳᠡᠭᠡᠬᠦ
ru_ru: Сообщение на форуме
ug_cn: مۇنبەر سۆز قالدۇرۇڭ

# 旅游订单
source: Tourism Order
bo_cn: ཡུལ་སྐོར་མངགས་ཐོ་
de_de: Reisebestellung
ja_jp: トラベルオーダー
kk_cn: ساياحات توقتامى
ko_cn: 여행 주문서
mn_cn: ᠵᠢᠭᠤᠯᠴᠢᠯᠠᠯ ᠤᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Заказ путешествия
ug_cn: ساياھەت زاكاز تالونى

# 没有互动模块信息
source: No interaction module information
bo_cn: མཉམ་འགུལ་དཔེ་དུམ་ཆ་འཕྲིན་མེད་།
de_de: Keine interaktiven Modulinformationen
ja_jp: 対話式モジュール情報なし
kk_cn: ىقپالداستىق مودۋل ينفورماتسياسى جوق
ko_cn: [IT]데이터 통신 상호 작용 모듈 정보
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠯ ᠬᠡᠰᠡᠭ ᠦᠭᠡᠢ ᠵᠠᠩᠭᠢ
ru_ru: Нет информации об интерактивном модуле
ug_cn: ئۆزئارا ئۇچۇر مودېلى يوق

# 没有权限进行此项操作
source: No permission to perform this operation
bo_cn: བཀོལ་སྤྱོད་བྱེད་པའི་དབང་ཆ་མེད།
de_de: Keine Erlaubnis dazu
ja_jp: これを行う許可がありません
kk_cn: ۇقىق شەگى جوق بۇل جۇمىستى ىستەۋ
ko_cn: 이 조작을 진행할 권한이 없다
mn_cn: ᠡᠨᠡ ᠠᠵᠢᠯᠯᠠᠭ᠎ᠠ ᠶᠢ ᠬᠢᠬᠦ ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ ᠦᠭᠡᠢ
ru_ru: Нет разрешения на это
ug_cn: ھوقۇق دائىرىسى يوق بۇ مەشغۇلات

# 媒体文件类型限制
source: Media file type restriction
bo_cn: སྨྱན་གཟུགས་ཡིག་ཆའི་རིགས་གྲས་ཚད་འཛིན་
de_de: Beschränkung des Mediendateityps
ja_jp: メディアファイルの種類の制限
kk_cn: مەديالاردىڭ قۇجات تۇرلەرى شەكتەمەسى
ko_cn: 매체 파일 유형 제한
mn_cn: ᠵᠠᠭᠤᠴᠢ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ ᠦᠨ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠯ
ru_ru: Ограничение на тип медиа-файла
ug_cn: ئاخبارات ۋاستىلىرى ھۆججەت تىپى چەكلىمىسى

# 媒体文件最大值
source: Maximum value of media files
bo_cn: སྨྱན་གཟུགས་ཡིག་ཆའི་གྲངས་ཐང་ཆེ་ཤོས་
de_de: Mediendatei maximal
ja_jp: メディアファイルの最大数
kk_cn: اقپارات قۇرالدارىنىڭ ەڭ ۇلكەن ٴمانى
ko_cn: 매체 파일 극대치
mn_cn: ᠵᠠᠭᠤᠴᠢ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠬᠠᠮᠤᠭ ᠶᠡᠬᠡ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ
ru_ru: Максимальный медиафайл
ug_cn: ئاخبارات ۋاستىلىرى ھۆججەت ئەڭ چوڭ قىممىتى

# 每次签到奖励
source: Each sign reward
bo_cn: ཐེངས་རེར་འབྱོར་ཐོ་འགོད་པའི་བྱ་དགའ།
de_de: Jede Eincheckprämie
ja_jp: チェックイン特典
kk_cn: ٴار رەت سيلىققا قول قويۋ
ko_cn: 매번 장려금 에 사인 하다
mn_cn: ᠨᠡᠷ᠎ᠡ ᠲᠡᠮᠳᠡᠭᠯᠡᠬᠦ ᠪᠦᠷᠢ ᠱᠠᠩᠨᠠᠯ
ru_ru: Каждое вознаграждение за регистрацию
ug_cn: ھەر قېتىم يوقلىما مۇكاپاتلاش

# 每个包年会员费为
source: Each package member is
bo_cn: ལོ་རེའི་ཚོགས་མིའི་འགྲོ་གྲོན་ནི་
de_de: Der jährliche Mitgliedsbeitrag beträgt
ja_jp: 年会費は
kk_cn: ٴاربىر كوتەرمەگە الۋ جىلدىق مۇشەلىك قاراجاتى :
ko_cn: 회비 1 인당
mn_cn: ᠵᠢᠯ ᠦᠨ ᠠᠵᠢᠯ ᠢ ᠳᠠᠭᠠᠭᠠᠴᠢᠯᠠᠬᠤ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠵᠠᠷᠤᠳᠠᠯ
ru_ru: Ежегодный членский взнос
ug_cn: ھەر بىر يىللىق ئەزالىق ھەققى

# 每个用户名请用竖杠符号分隔
source: Please separate each user name with "|" symbol
bo_cn: བཀོལ་མཁན་གྱི་མིང་ཚང་མ་རྟགས་བཀོལ་རོགས་།
de_de: Trennen Sie jeden Benutzernamen mit dem Symbol "|"
ja_jp: 各ユーザー名は "|"記号で区切ります。
kk_cn: ٴاربىر پايدالانۋشىنىڭ اتىن پەرپەنديكۋليار بەلگىسى ارقىلى بولەمىز
ko_cn: 모든 사용자의 이름은 막대기 부호로 구분해 주세요
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠪᠦᠷᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ ᠶᠢ "|" ᠲᠡᠮᠳᠡᠭ ᠢᠶᠠᠷ ᠰᠠᠯᠭᠠᠭᠠᠷᠠᠢ
ru_ru: Разделяйте каждое имя пользователя символом "|"
ug_cn: ھەر بىر ئابونت نامى بىلەن | بەلگىسى ئايرىش

# 每个月最多使用
source: Each month, use at most
bo_cn: ཟླ་རེར་ཆེས་མང་ན་བེད་སྤྱོད་།
de_de: Verwenden Sie bis zu jedem Monat
ja_jp: 毎月まで使用
kk_cn: ٴار ايدا ەڭ كوپ ىستەتىلەدى
ko_cn: 매달 가장 많이 사용한다
mn_cn: ᠰᠠᠷ᠎ᠠ ᠪᠦᠷᠢ ᠬᠠᠮᠤᠭ ᠠᠷᠪᠢᠨ ᠬᠡᠷᠡᠭᠯᠡᠨ᠎ᠡ
ru_ru: Используйте до каждого месяца
ug_cn: ھەر ئايدا ئەڭ كۆپ ئىشلىتىش

# 每日统计
source: Daily Statistics
bo_cn: ཉིན་རེའི་སྡོམ་རྩིས་
de_de: Tägliche Statistiken
ja_jp: 日々の統計
kk_cn: كۇندەلىكتى ساناق
ko_cn: 일일 통계
mn_cn: ᠡᠳᠦᠷ ᠪᠦᠷᠢ ᠶᠢᠨ ᠪᠦᠷᠢᠳᠬᠡᠯ
ru_ru: Ежедневная статистика
ug_cn: كۈندىلىك ستاتىستىكا

# 每天
source: Every Day
bo_cn: ཉིན་ལྟར་
de_de: Jeden tag
ja_jp: 毎日
kk_cn: ٴار كۇنى
ko_cn: 매일
mn_cn: ᠡᠳᠦᠷ ᠪᠦᠷᠢ
ru_ru: Каждый день
ug_cn: كۈندە

# 每月统计
source: Monthly Statistics
bo_cn: ཟླ་རེའི་བསྡོམས་རྩིས་
de_de: Monatliche Statistik
ja_jp: 月次統計
kk_cn: ايلىق ساناق
ko_cn: 월별 통계
mn_cn: ᠰᠠᠷ᠎ᠠ ᠪᠦᠷᠢ ᠶᠢᠨ ᠪᠦᠷᠢᠳᠬᠡᠯ
ru_ru: Ежемесячная статистика
ug_cn: ھەر ئايدا ستاتىستىكا

# 密码不能为空
source: Password can not be empty
bo_cn: གསང་ཨང་སྟོང་མི་རུང་།
de_de: Das Passwort darf nicht leer sein
ja_jp: パスワードは空にできません
kk_cn: قۇپيا سيفر بوس ەمەس
ko_cn: 비밀번호 는 비워서는 안 된다
mn_cn: ᠨᠢᠭᠤᠴᠠ ᠨᠣᠮᠧᠷ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Пароль не может быть пустым
ug_cn: مەخپىي نومۇر قۇرۇق بولسا بولمايدۇ

# 密码少于六位
source: Password less than six
bo_cn: གསང་ཨང་མི་དྲུག་ལས་ཉུང་།
de_de: Weniger als sechs Passwörter
ja_jp: 6未満のパスワード
kk_cn: قۇپيا سيفر التى ورىننان از
ko_cn: 비밀번호 가 6 명보다 적다
mn_cn: ᠨᠢᠭᠤᠴᠠ ᠺᠣᠳ᠋ ᠵᠢᠷᠭᠤᠭᠠᠨ ᠬᠥᠮᠦᠨ ᠡᠴᠡ ᠪᠠᠭ᠎ᠠ
ru_ru: Менее шести паролей
ug_cn: مەخپىي نومۇر ئاز ئالتە نەپەر

# 敏感词汇请用逗号分隔
source: Use To Be ',' separating Sensitive vocabulary
bo_cn: ཚོར་སྐྱེན་ཐ་སྙད་བཀོལ་རོགས་།“ཁ་གྱེས་།
de_de: Trennen Sie sensible Wörter mit ","
ja_jp: センシティブな単語は「、」で区切ります
kk_cn: سەزىمتال ٴسوز تىرناقشاسىمەن ٴبولىپ قويىڭىز .
ko_cn: 민감 어휘는 트림 번호로 구분해 주세요 .
mn_cn: ᠰᠡᠷᠭᠡᠭ ᠦᠭᠡᠰ ᠦᠨ ᠰᠠᠩ ᠬᠡᠷᠡᠭᠯᠡᠭᠡᠷᠡᠢ ᠂ ᠲᠤᠰᠠᠭᠠᠷᠯᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ
ru_ru: Разделяйте чувствительные слова знаком ","
ug_cn: سەزگۈر سۆزلەرنى ئىشلىتىڭ

# 敏感过滤
source: Sensitive Filtration
bo_cn: ཚོར་སྐྱེན་འཚག་རྒྱག་
de_de: Sensitive Filterung
ja_jp: 高感度フィルタリング
kk_cn: سەزىمتالدىقتى ٴسۇزۋ
ko_cn: 감도 려과
mn_cn: ᠰᠡᠷᠭᠡᠭ ᠱᠦᠭᠦᠯᠲᠡ
ru_ru: Чувствительная фильтрация
ug_cn: سەزگۈر سۈزۈش

# 名称
source: Name
bo_cn: མིང་།
ja_jp: お名前
kk_cn: اتاۋ
ko_cn: 명칭
mn_cn: ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: имя
ug_cn: نام

# 明天
source: Tomorrow
bo_cn: སང་ཉིན།
de_de: Morgen
ja_jp: 明日
kk_cn: ەرتەڭ
ko_cn: 내일
mn_cn: ᠮᠠᠷᠭᠠᠰᠢ
ru_ru: завтра
ug_cn: ئەتە

# 明细记录
source: Detail Record
bo_cn: ཟིན་ཐོ་ཞིབ་གསལ་
de_de: Detailaufnahme
ja_jp: 詳細レコード
kk_cn: ەگجەي - تەگجەيلى ەستەلىك
ko_cn: 명세 레코드
mn_cn: ᠨᠠᠷᠢᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Подробная запись
ug_cn: خاتىرىلەش

# 模板编辑
source: Template editing
bo_cn: དཔེ་པང་རྩོམ་སྒྲིག་
de_de: Vorlagenbearbeitung
ja_jp: テンプレート編集
kk_cn: قالىپ رەداكتورى
ko_cn: 템플릿 편집
mn_cn: ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Редактирование шаблонов
ug_cn: تەھرىر

# 模板方案
source: Template Scheme
bo_cn: དཔེ་པང་ཇུས་གཞི་
de_de: Vorlagenschema
ja_jp: テンプレートスキーム
kk_cn: قالىپ جوباسى
ko_cn: 모형 방안
mn_cn: ᠬᠡᠪ ᠦᠨ ᠲᠥᠰᠦᠯ
ru_ru: Шаблонная схема
ug_cn: لايىھە

# 模板分类管理
source: Template Class
bo_cn: མ་དཔེ་རིགས་དབྱེ་དོ་དམ་
de_de: Vorlagenklassifizierungsverwaltung
ja_jp: テンプレート分類管理
kk_cn: قالىپ بويىنشا تۇرگە ايىرىپ باسقارۋ
ko_cn: 템플릿 분류 관리
mn_cn: ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ ᠶᠢᠨ ᠠᠩᠭᠢᠯᠠᠯ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление классификацией шаблонов
ug_cn: تۈرگە ئايرىپ باشقۇرۇش

# 模板风格
source: Template style
bo_cn: མ་དཔེ་རྣམ་པ།
de_de: Vorlagenstil
ja_jp: テンプレートスタイル
kk_cn: قالىپ ستيلى
ko_cn: 템플릿 스타일
mn_cn: ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ ᠶᠢᠨ ᠬᠡᠪ ᠨᠠᠮᠪᠠ
ru_ru: Стиль шаблона
ug_cn: ئۇسلۇب

# 模板管理
source: Template
bo_cn: དཔེ་པང་དོ་དམ་
de_de: Vorlagenverwaltung
ja_jp: テンプレート管理
kk_cn: قالىپ باسقارۋ
ko_cn: 템플릿 관리
mn_cn: ᠳᠠᠪᠬᠤᠷ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление шаблонами
ug_cn: باشقۇرۇش

# 模板设置
source: Template Setting
bo_cn: དཔེ་པང་སྒྲིག་འགོད་
de_de: Vorlageneinstellung
ja_jp: テンプレート設定
kk_cn: قالىپ ورناتۋ
ko_cn: 형판 설치
mn_cn: ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠬᠤ
ru_ru: Настройка шаблона
ug_cn: بەلگىلەش

# 模板云台
source: Template platform
bo_cn: དཔེ་པང་སྤྲིན་སྟེགས་
de_de: Vorlage kardanisch
ja_jp: テンプレートジンバル
kk_cn: قالىپ بۇلت تەكشەسى
ko_cn: 금형 해운대
mn_cn: ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤᠲᠤ ᠡᠭᠦᠯᠡᠨ ᠲᠠᠢᠰᠠ
ru_ru: Шаблон карданного подвеса
ug_cn: بۇلۇت سۇپىسى

# 模板中心
source: Template Center
bo_cn: དཔེ་པང་ལྟེ་གནས་
de_de: Vorlagenmitte
ja_jp: テンプレートセンター
kk_cn: قالىپ سەنترى
ko_cn: 템플릿 센터
mn_cn: ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ ᠶᠢᠨ ᠲᠥᠪ
ru_ru: Шаблонный центр
ug_cn: قېلىپ مەركىزى

# 模版管理
source: Template
bo_cn: དཔེ་གཞིའི་དོ་དམ་
de_de: Vorlagenverwaltung
ja_jp: テンプレート管理
kk_cn: نۇسقانى باسقارۋ
ko_cn: 형판 관리
mn_cn: ᠬᠡᠪ ᠪᠠᠷ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление шаблонами
ug_cn: قېلىپ باشقۇرۇش

# 模块类型
source: Module Type
bo_cn: དཔེ་དུམ་རིགས་གྲས་
de_de: Modultyp
ja_jp: モジュールの種類
kk_cn: مودۋلدىڭ ٴتۇرى
ko_cn: 모듈 형
mn_cn: ᠬᠡᠰᠡᠭ ᠦᠨ ᠲᠥᠷᠥᠯ
ru_ru: Тип модуля
ug_cn: مودېل تىپى

# 模块名称
source: Module Name
bo_cn: དཔེ་དུམ་མིང་
de_de: Modulname
ja_jp: モジュール名
kk_cn: مودۋلدىڭ اتى
ko_cn: 모듈 명칭
mn_cn: ᠬᠡᠰᠡᠭ ᠦᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название модуля
ug_cn: مودېل نامى

# 模型
source: Model
bo_cn: དཔེ་དབྱིབས།
de_de: Modell
ja_jp: モデル
kk_cn: مودەل
ko_cn: 모형
mn_cn: ᠮᠣᠳᠧᠯ
ru_ru: модель
ug_cn: مودېل

# 模型CSV导入模板
source: Model CSV import template
bo_cn: དཔེ་དབྱིབས་CSVནང་འདྲེན་དཔེ་པང་
de_de: Modell CSV-Importvorlage
ja_jp: モデルCSVインポートテンプレート
kk_cn: CSV مودەلىن ەنگىزۋ
ko_cn: 모델 CSV 인입 템플릿
mn_cn: ᠵᠠᠭᠪᠤᠷ CSV ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Шаблон импорта модели CSV
ug_cn: مودېل قېلىپ كىرگۈزۈش

# 模型表名
source: Module Table
bo_cn: དཔེ་དབྱིབས་རེའུ་མིག་མིང་
de_de: Name der Modelltabelle
ja_jp: モデルテーブル名
kk_cn: مودەلدىڭ بەينەلىك اتى
ko_cn: 모형 표명
mn_cn: ᠵᠠᠭᠪᠤᠷ ᠣᠨ ᠬᠦᠰᠦᠨᠦᠭ ᠦᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Название таблицы моделей
ug_cn: مودېل جەدۋەل نامى

# 模型描述
source: Model Description
bo_cn: དཔེ་དབྱིབས་ཞིབ་བརྗོད་
de_de: Modellbeschreibung
ja_jp: モデルの説明
kk_cn: مودەلدىك سۋرەتتەۋ
ko_cn: 모형 묘사
mn_cn: ᠮᠣᠳᠧᠯ ᠳᠦᠷᠰᠦᠯᠡᠬᠦ
ru_ru: Описание модели
ug_cn: مودېل تەسۋىرى

# 模型名称
source: Model Name
bo_cn: དཔེ་དབྱིབས་མིང་
de_de: Modellname
ja_jp: モデル名
kk_cn: مودەل اتى
ko_cn: 모델 명칭
mn_cn: ᠵᠠᠭᠪᠤᠷ ᠣᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Название модели
ug_cn: مودېل نامى

# 默认
source: Default
bo_cn: ལྐོག་ནས་ཁས་ལེན་པ།
de_de: Standard
ja_jp: デフォルト
kk_cn: ىشتەي تانۋ
ko_cn: 묵인하다
mn_cn: ᠳᠤᠭᠤᠶ ᠮᠡᠳᠡᠷᠡᠬᠦ
ru_ru: дефолт
ug_cn: كۆڭۈلدىكى

# 默认编辑器
source: Default Editor
bo_cn: སོར་བཞག་རྩོམ་སྒྲིག་ཆས་
de_de: Standardeditor
ja_jp: デフォルトエディタ
kk_cn: ٴۇنسىز رەداكسيالاۋىش
ko_cn: 묵인 편집기
mn_cn: ᠳᠤᠭᠤᠶ ᠮᠡᠳᠡᠷᠡᠬᠦ ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠤᠭᠴᠢ
ru_ru: Редактор по умолчанию
ug_cn: كۆڭۈلدىكى تەھرىرلىگۈچ

# 默认风格
source: Default Style
bo_cn: སོར་བཞག་ཉམས་འགྱུར་
de_de: Standardstil
ja_jp: デフォルトスタイル
kk_cn: ىشتەي تانۋ ستيلى
ko_cn: 묵인 풍격
mn_cn: ᠠᠶᠠᠳᠠᠯ ᠬᠡᠪ ᠨᠠᠮᠪᠠ
ru_ru: Стиль по умолчанию
ug_cn: كۆڭۈلدىكى ئۇسلۇبى

# 默认回调地址
source: default callback address
bo_cn: སོར་བཞག་ཕྱིར་ལོག་ཤག་གནས་
de_de: Standard-Rückrufadresse
ja_jp: デフォルトのコールバックアドレス
kk_cn: ىشتەي تانۋ رەگرەسسياسى ادرەسى
ko_cn: 묵시적 반향 주소
mn_cn: ᠳᠤᠭᠤᠶ ᠮᠡᠳᠡᠷᠡᠬᠦ ᠪᠤᠴᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠶ᠋ᠢᠭ
ru_ru: Адрес обратного вызова по умолчанию
ug_cn: كۆڭۈلدىكى قايتۇرۇش ئادرېسى

# 默认为
source: Default is
bo_cn: ལྐོག་ཏུ་ཁས་བླངས་པ་
de_de: Die Standardeinstellung ist
ja_jp: デフォルトは
kk_cn: ىشتەي تانۋ
ko_cn: 묵인하다
mn_cn: ᠳᠤᠭᠤᠶ ᠮᠡᠳᠡᠷᠡᠬᠦ
ru_ru: По умолчанию
ug_cn: كۆڭۈلدىكى

# 默认为AD
source: Default AD
bo_cn: ཁས་མ་བླངས་པར་AD
de_de: Der Standardwert ist AD
ja_jp: デフォルトはADです
kk_cn: AD دەپ تانىمايدى
ko_cn: AD 로 묵인하다
mn_cn: AD ᠭᠡᠵᠦ ᠳᠤᠭᠤᠶ ᠮᠡᠳᠡᠷᠡᠬᠦ
ru_ru: По умолчанию используется AD
ug_cn: كۆڭۈلدىكى

# 目录名前后不要加斜杠
source: Don't add the directory slash
bo_cn: དཀར་ཆག་མིང་སྔ་ཕྱི་གསེག་མ་མ་བླུགས་།
de_de: Fügen Sie keine Schrägstriche vor und nach dem Verzeichnisnamen ein
ja_jp: ディレクトリ名の前後にスラッシュを追加しないでください
kk_cn: تىزىمدىك اتىنىڭ الدى - ارتىنا قيعاش كەرمە قوسپاۋ كەرەك
ko_cn: 목록 명 은 앞뒤로 빗장 을 끼워서는 안 된다
mn_cn: ᠭᠠᠷᠴᠠᠭ ᠤᠨ ᠡᠮᠦᠨ᠎ᠡ ᠬᠣᠶᠢᠨ᠎ᠠ ᠵᠢᠰᠢᠭᠦᠦ ᠰᠠᠪᠠᠯᠠᠭᠤᠷ ᠪᠦᠦ ᠨᠡᠮᠡ
ru_ru: Не добавляйте косые черты до и после имени каталога
ug_cn: مۇندەرىجە نامى ئالدى - كەينىدە يانتۇ سىزىق قوشۇپ

# 难度管理
source: Difficulty
bo_cn: དཀའ་ཚད་དོ་དམ་
de_de: Schwieriges Management
ja_jp: 難しい管理
kk_cn: قيىن باسقارۋ
ko_cn: 난이도 관리
mn_cn: ᠬᠦᠴᠢᠷᠴᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Сложное управление
ug_cn: قىيىنلىق دەرىجىسى باشقۇرۇش

# 内部记录
source: Internal Record
bo_cn: ནང་ཁུལ་ཟིན་ཐོ་
de_de: Interner Datensatz
ja_jp: 内部記録
kk_cn: ىشكى ەستەلىك
ko_cn: 내부 기록
mn_cn: ᠳᠣᠲᠣᠭᠠᠳᠤ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Внутренняя запись
ug_cn: ئىچكى خاتىرە

# 内容
source: Content
bo_cn: ནང་དོན།
de_de: Inhalt
ja_jp: 内容
kk_cn: مازمۇنى
ko_cn: 내용
mn_cn: ᠠᠭᠤᠯᠠᠨ᠎ᠠ
ru_ru: содержание
ug_cn: مەزمۇن

# 内容ID
source: Content ID
bo_cn: ནང་དོན་ID
de_de: Inhalts-ID
ja_jp: コンテンツID
kk_cn: مازمۇنى ID
ko_cn: 내용 ID
mn_cn: ᠠᠭᠤᠯᠠᠨ᠎ᠠ ID
ru_ru: содержание ID
ug_cn: مەزمۇنى ID

# 内容标题查重
source: Content title check
bo_cn: ནང་དོན་ཁ་བྱང་བསྐྱར་བཤེར་
de_de: Inhaltstitelprüfung
ja_jp: コンテンツタイトルチェック
kk_cn: مازمۇندىق تاقىرىپ بويىنشا اۋىرلىق تەكسەرۋ
ko_cn: 내용 표제 검사
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠭᠠᠷᠴᠠᠭ ᠢ ᠪᠠᠢᠴᠠᠭᠠᠬᠤ
ru_ru: Проверка заголовка контента
ug_cn: مەزمۇنى ماۋزۇ قايتا تەكشۈرۈش

# 内容不超过70个字
source: The content of not more than 70 words
bo_cn: ནང་དོན་ཡིག་འབྲུ་70ལས་མི་བརྒལ་བ།
de_de: Der Inhalt darf 70 Wörter nicht überschreiten
ja_jp: 内容は70語を超えない
kk_cn: مازمۇنى 70 ارىپتەن اسپايدى
ko_cn: 내용이 70 자를 넘지 않는다
mn_cn: ᠠᠭᠤᠯᠠᠨ᠎ᠠ ᠨᠢ 70 ᠦᠰᠦᠭ ᠡᠴᠡ ᠬᠡᠲᠦᠷᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Содержание не превышает 70 слов
ug_cn: مەزمۇنى 70 خەت

# 内容参数
source: Content parameter
bo_cn: ནང་དོན་ཞུགས་གྲངས་
de_de: Inhaltsparameter
ja_jp: コンテンツパラメータ
kk_cn: مازمۇندىق پارامەتر
ko_cn: 내용 파라미터
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠫᠠᠷᠠᠮᠧᠲ᠋ᠷ
ru_ru: Параметр содержимого
ug_cn: مەزمۇن پارامېتىرى

# 内容操作
source: Content Option
bo_cn: ནང་དོན་བཀོལ་སྤྱོད་
de_de: Inhaltsoperation
ja_jp: コンテンツ操作
kk_cn: مازمۇندى مەڭگەرۋ
ko_cn: 내용 조작
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠠᠵᠢᠯᠯᠠᠭ᠎ᠠ
ru_ru: Операция содержимого
ug_cn: مەزمۇنى مەشغۇلات

# 发布文章
source: Post Article
bo_cn: རྩོམ་ཡིག་ཁྱབ་བསྒྲགས་བྱས་པ།
de_de: Artikel posten
ja_jp: 記事を投稿する
kk_cn: ماقالا جاريالاۋ
ko_cn: 글을 발표하다
mn_cn: ᠵᠣᠬᠢᠶᠠᠯ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ
ru_ru: Опубликовать статью
ug_cn: ماقالە ئېلان قىلدى

# 内容模型
source: Content Model
bo_cn: ནང་དོན་དཔེ་དབྱིབས་
de_de: Inhaltsmodell
ja_jp: コンテンツモデル
kk_cn: مازمۇن مودەلى
ko_cn: 내용 모델
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠵᠠᠭᠪᠤᠷ
ru_ru: Модель контента
ug_cn: مەزمۇن مودېلى

# 内容生成管理
source: Content generation manage
bo_cn: ནང་དོན་འགྲུབ་པ་དོ་དམ་
de_de: Verwaltung der Inhaltserstellung
ja_jp: コンテンツ生成管理
kk_cn: مازمۇندىق جەتىلۋدى باسقارۋ
ko_cn: 콘텐츠 생성 관리
mn_cn: ᠠᠭᠤᠯᠠᠨ᠎ᠠ ᠡᠭᠦᠰᠭᠡᠬᠦ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление генерацией контента
ug_cn: مەزمۇنى ھاسىل قىلىش باشقۇرۇش
