Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 身份校验
source: Identity check
bo_cn: མིང་བབ་དག་བཤེར་
de_de: Identitätsprüfung
ja_jp: 本人確認
kk_cn: سالاۋاتىن تەكسەرۋ
ko_cn: 신원 검사
mn_cn: ᠪᠡᠶ᠎ᠡ ᠬᠡᠮ ᠦᠨ ᠬᠢᠨᠠᠨ ᠰᠢᠯᠭᠠᠯᠲᠠ
ru_ru: Проверка личности
ug_cn: سالاھىيەت تەكشۈرۈش

# 投票限制
source: Voting restrictions
bo_cn: འདེམས་ཤོག་འཕེན་པའི་ཚད་བཀག་
de_de: Abstimmungsbeschränkungen
ja_jp: 投票制限
kk_cn: داۋىس بەرۋدى شەكتەۋ
ko_cn: 투표제 한
mn_cn: ᠪᠢᠯᠧᠲ᠋ ᠥᠭᠬᠦ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠯ
ru_ru: Ограничения на голосование
ug_cn: بېلەت تاشلاش چەكلىمىسى

# 互动描述
source: Interaction description
bo_cn: མཉམ་འགུལ་ཞིབ་བརྗོད་
de_de: Interaktive Beschreibung
ja_jp: インタラクティブな説明
kk_cn: ىقپالداستىق سۋرەتتەۋ
ko_cn: 상호작용 기술
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠯ ᠦᠨ ᠳᠦᠷᠰᠦᠯᠡᠯ
ru_ru: Интерактивное описание
ug_cn: ئۆزئارا تەسۋىرلەش

# 结束时间_notice
source: Please do not fill in if no restrictions
bo_cn: ཚད་བཀག་མེད་ན་སྐོང་མི་དགོས།
de_de: Bitte nicht uneingeschränkt ausfüllen
ja_jp: 制限なく記入しないでください
kk_cn: شەكتەمەڭىز تولتىرماڭىز
ko_cn: 제한이 없으면 기입하지 마세요
mn_cn: ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠬᠤ ᠦᠭᠡᠢ ᠂ ᠪᠢᠲᠡᠭᠡᠢ ᠲᠠᠭᠯᠠᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, не заполняйте без ограничений
ug_cn: چەكلەنمەيدۇ تولدۇرۇڭ

# 是否需要审核
source: Whether need to review
bo_cn: ཞིབ་བཤེར་བྱ་དགོས་མིན་
de_de: Müssen überprüft werden
ja_jp: レビューする必要があります
kk_cn: تەكسەرۋ قاجەت پە ، جوق پا
ko_cn: 심사할 필요가 있는가
mn_cn: ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠬᠤ ᠴᠢᠬᠤᠯᠠᠲᠠᠢ ᠡᠰᠡᠬᠦ
ru_ru: Нужно пересмотреть
ug_cn: تەكشۈرۈش كېرەكمۇ

# 调用信息提交标签_notice
source: Set the label to be called in the template
bo_cn: ཤོག་བྱང་བཟོ་བའམ་ཡང་ན་དཔེ་པང་ནང་བཀོལ་སྤྱོད་ཀྱི་ཤོག་བྱང་།
de_de: Legen Sie das Etikett fest, das im Etikett oder in der Vorlage aufgerufen wird
ja_jp: ラベルまたはテンプレートで呼び出されたラベルを設定します
kk_cn: ماركانى نەمەسە قالىپ تاقتاسىنا اۋىستىرىپ قولدانعان بەلگى
ko_cn: 레이블
mn_cn: ᠱᠣᠰᠢᠭ᠎ᠠ ᠪᠤᠶᠤ ᠵᠠᠭᠪᠤᠷ ᠲᠤ ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠨ ᠬᠡᠷᠡᠭᠯᠡᠭᠰᠡᠨ ᠱᠣᠰᠢᠭ᠎ᠠ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Установите метку, названную в метке или шаблоне
ug_cn: بەلگە تەسىس قىلىش ياكى قېلىپ ئىچىدە يۆتكەپ ئىشلىتىش بەلگىسى

# 调用信息提交标签
source: Call the information submission label
bo_cn: འདོན་སྤྱོད་ཆ་འཕྲིན་འདོན་སྤྲོད་ཤོག་བྱང་
de_de: Etikett zur Übermittlung von Informationen anrufen
ja_jp: 通話情報送信ラベル
kk_cn: شاقىرۋ ينفورماتسياسىن تاپسىرۋ ماركاسى
ko_cn: 정보 호출 라벨
mn_cn: ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠨ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠲᠤᠰᠢᠶᠠᠬᠤ ᠱᠣᠰᠢᠭ᠎ᠠ
ru_ru: Метка отправки информации о вызове
ug_cn: يۆتكەپ ئىشلىتىش ئۇچۇر تاپشۇرۇش بەلگىسى

# 自定义信息提交模板
source: Customize the information submission template
bo_cn: མཚན་ཉིད་རང་འཇོག་ཆ་འཕྲིན་འདོན་སྤྲོད་དཔེ་པང་
de_de: Vorlage für benutzerdefinierte Informationen
ja_jp: カスタム情報送信テンプレート
kk_cn: حابار جولداۋ قالىبى
ko_cn: 자동 정의 정보 제출 템플릿
mn_cn: ᠥᠪᠡᠷ ᠢᠶᠡᠨ ᠲᠣᠳᠣᠷᠬᠠᠶᠢᠯᠠᠭᠰᠠᠨ ᠵᠠᠩᠭᠢ ᠲᠤᠰᠢᠶᠠᠬᠤ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Пользовательский шаблон представления информации
ug_cn: ئۆزى بەلگىلىگەن ئۇچۇر تاپشۇرۇش قېلىپ

# 圆形
source: circular
bo_cn: སྒོར་མོ།
de_de: Runde
ja_jp: 丸め
kk_cn: دوڭگەلەك سىزامىز
ko_cn: 원형
mn_cn: ᠲᠣᠭᠣᠷᠢᠭ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: круглый
ug_cn: يۇمىلاق

# 柱状
source: columnar
bo_cn: ཀ་དབྱིབས་
ja_jp: 円柱
kk_cn: باعانا ٴتارىزدى
ko_cn: 기둥 모양
mn_cn: ᠪᠠᠭᠠᠨᠠᠨ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: столбчатый
ug_cn: تۈۋرۈكسىمان

# 无
source: none
bo_cn: མེད།
de_de: Nein
ja_jp: いいえ
kk_cn: جوق
ko_cn: 없다 .
mn_cn: ᠦᠭᠡᠢ
ru_ru: нет
ug_cn: يوق

# 生成投票显示
source: Generate poll display
bo_cn: འདེམས་ཤོག་འཕེན་གྲུབ་ལས་མངོན་པར་གཞིགས་ན་།
de_de: Abstimmungsanzeige generieren
ja_jp: 投票表示を生成する
kk_cn: تۋىندى داۋىس كورسەتپەسى
ko_cn: 생성 투표 표시
mn_cn: ᠡᠭᠦᠰᠦᠮᠡᠯ ᠪᠢᠯᠧᠲ᠋ ᠥᠭᠭᠦᠯᠲᠡ ᠦᠵᠡᠭᠦᠯᠬᠦ
ru_ru: Создать отображение голосования
ug_cn: ھاسىل قىلىش بېلەت تاشلاش كۆرسىتىش

# 是否开启前台管理
source: Whether to open the front management
bo_cn: མདུན་སྟེགས་ཀྱི་དོ་དམ་སྒོ་ཕྱེ་ཡོད་དམ།
de_de: Ob die Frontverwaltung geöffnet werden soll
ja_jp: フロント管理を開くかどうか
kk_cn: الدىڭعى تەكشەدە باسقارۋ جۇرگىزىلە مە ، جوق پا
ko_cn: 오픈 플랫폼 관리 여부
mn_cn: ᠡᠮᠦᠨ᠎ᠡ ᠲᠠᠢᠰᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢ ᠨᠡᠭᠡᠭᠡᠬᠦ ᠦᠸ
ru_ru: Стоит ли открывать фронт менеджмент
ug_cn: ياكى ئوچۇق ئالدى سۇپا باشقۇرۇش

# 是否公开
source: Whether the public
bo_cn: ཡོངས་བསྒྲགས་བྱེད་མིན་
de_de: Ob es öffentlich ist
ja_jp: 公開かどうか
kk_cn: اشىق پا جوق پا
ko_cn: 공개 여부
mn_cn: ᠢᠯᠠ ᠪᠠᠶᠬᠤ ᠡᠰᠡᠬᠦ
ru_ru: Является ли это публичным
ug_cn: ئاشكارا

# 自定义调用互动标签
source: Custom call interaction tags
bo_cn: རང་སྒྲུབ་འདོན་སྤྱོད་མཉམ་འགུལ་གདོང་འཛར་
de_de: Benutzerdefiniertes Anrufinteraktions-Tag
ja_jp: カスタム通話インタラクションタグ
kk_cn: وزدىك انىقتامالىق اۋىستىرىپ قولدانۋ ىقپالداستىق بەلگىسى
ko_cn: 자체 정의 호출 태그
mn_cn: ᠥᠪᠡᠷ ᠢᠶᠡᠨ ᠲᠣᠳᠣᠷᠬᠠᠶᠢᠯᠠᠬᠤ ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠨ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠬᠦ ᠱᠣᠰᠢᠭ᠎ᠠ
ru_ru: Пользовательский тег взаимодействия вызовов
ug_cn: ئۆزى بەلگىلىگەن يۆتكەپ ئىشلىتىش ئۆزئارا تەسىر كۆرسىتىش بەلگىسى

# 互动模板地址_notice
source: If it is empty when adding, it is automatically created.
bo_cn: སྦྱོར་རྟ་བྱེད་སྐབས་གལ་ཏེ་སྟོང་ན་རང་འགུལ་གསར་འཛུགས་།
de_de: Wird automatisch erstellt, wenn es beim Hinzufügen leer ist
ja_jp: 追加時に空の場合は自動的に作成されます
kk_cn: قوسىلعان كەزدە ەگەر بوس بولسا اۆتوماتتى جاسالادى
ko_cn: 덧붙일 때 비우면 자동으로 만든다
mn_cn: ᠨᠡᠮᠡᠬᠦ ᠦᠶᠡᠰ ᠬᠡᠷᠪᠡ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠣᠯ ᠥᠪᠡᠷ ᠢᠶᠡᠨ ᠪᠠᠢᠭᠤᠯᠤᠨ᠎ᠠ
ru_ru: Автоматически создается, если он пуст при добавлении
ug_cn: ئەگەر بوش قوشۇش بولسا ئاپتوماتىك بەرپا قىلىش

# 互动模板地址
source: Address of the interactive template
bo_cn: མཉམ་འགུལ་དཔེ་པང་ཤག་གནས་
de_de: Interaktive Vorlagenadresse
ja_jp: 対話型テンプレートアドレス
kk_cn: ىقپالداستىق قالىپ ادرەسى
ko_cn: 상호작용 템플릿 주소
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠯ ᠮᠤᠳᠤᠢᠯ ᠤᠨ ᠬᠠᠶ᠋ᠢᠭ
ru_ru: Интерактивный шаблон адреса
ug_cn: ئۆزئارا قېلىپ ئادرېسى

# 保留天数信息
source: Retain days info
bo_cn: སོར་བཞག་ཉིན་གྲངས་ཆ་འཕྲིན།
de_de: Bewahren Sie die Informationen zu den Tagen auf
ja_jp: 日数情報を保持する
kk_cn: قالدىرىلعان كۇن سانى ينفورماتسياسى
ko_cn: 유보 일수 정보
mn_cn: ᠦᠯᠡᠳᠡᠭᠡᠬᠦ ᠡᠳᠦᠷ ᠦᠨ ᠲᠣᠭᠠᠨ ᠤ ᠵᠠᠩᠭᠢ
ru_ru: Сохранять информацию о днях
ug_cn: ساقلاپ قېلىش كۈن سانى ئۇچۇر

# 为空则默认跳转
source: Default jump if empty
bo_cn: སྟོང་པ་ཡིན་ན་རང་འགུལ་གྱིས་མཆོངས།
de_de: Leer ist der Standardsprung
ja_jp: 空がデフォルトのジャンプです
kk_cn: بوس بولسا سەكىرەمىز
ko_cn: 빈틈을 타서 뛰어오 르는 것을 묵인하다
mn_cn: ᠣᠷᠣᠨ ᠵᠠᠶ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ ᠳᠤᠭᠤᠶ ᠮᠡᠳᠡᠷᠡᠬᠦ ᠦᠰᠦᠷᠦᠯᠲᠡ
ru_ru: Пустой прыжок по умолчанию
ug_cn: قۇرۇق بولسا كۆڭۈلدىكى سەكرەپ

# 提交完毕跳转地址
source: The address to jump to after submitting
bo_cn: བསྐྱལ་བའི་ས་གནས་སྤྲད་ཚར་།
de_de: Senden Sie die Sprungadresse
ja_jp: ジャンプアドレスを送信
kk_cn: سوڭعى سەكىرۋ ادرەسىن تاپسىرۋ
ko_cn: 제출 완료 점프 주소
mn_cn: ᠲᠤᠰᠢᠶᠠᠬᠤ ᠶᠢᠨ ᠳᠠᠷᠠᠭ᠎ᠠ ᠦᠰᠦᠷᠦᠨ ᠰᠢᠯᠵᠢᠬᠦ ᠬᠠᠶ᠋ᠢᠭ
ru_ru: Отправить адрес перехода
ug_cn: تاپشۇرۇش بولغاندىن كېيىن سەكرەپ ئادرېسى

# 选项
source: Options
bo_cn: གདམ་ཚན་
de_de: Option
ja_jp: オプション
kk_cn: تاڭداۋ مۇشەسى
ko_cn: 선택 항목
mn_cn: ᠰᠣᠩᠭᠣᠭᠳᠠᠬᠤᠨ
ru_ru: опции
ug_cn: تاللاش تۈرى

# 可审核
source: Allowed to audit
bo_cn: ཞིབ་བཤེར་གཏན་འབེབས་རུང་བ་
de_de: Auditable
ja_jp: 監査可能
kk_cn: تەكسەرۋگە بولاتىن
ko_cn: 심사 가능
mn_cn: ᠬᠠᠷᠭᠤᠭᠤᠯᠵᠤ ᠪᠣᠯᠬᠤ
ru_ru: подвергаемый аудит
ug_cn: بىراق تەكشۈرۈش

# 可删除
source: Allowed to deleted
bo_cn: འདོར་རུང་
de_de: Kann gelöscht werden
ja_jp: 削除できます
kk_cn: وشىرىلەتىن
ko_cn: 삭제 가능
mn_cn: ᠬᠠᠰᠤᠵᠤ ᠪᠣᠯᠬᠤ
ru_ru: Можно удалить
ug_cn: ئۆچۈرۈشكە بولىدىغان

# 可修改
source: Allowed to modified
bo_cn: བཅོས་རུང་
de_de: Kann geändert werden
ja_jp: 変更することができます
kk_cn: وزگەرتۋگە بولاتىن
ko_cn: 수정 가능
mn_cn: ᠵᠠᠰᠠᠵᠤ ᠪᠣᠯᠬᠤ
ru_ru: Можно изменить
ug_cn: ئۆزگەرتىشكە بولىدىغان

# 可查看
source: Allow to see
bo_cn: ལྟ་རུང་
de_de: Kann anzeigen
ja_jp: 見ることができます
kk_cn: تەكسەرۋگە بولاتىن
ko_cn: 검사가 능
mn_cn: ᠦᠵᠡᠵᠦ ᠪᠣᠯᠬᠤ
ru_ru: Можно посмотреть
ug_cn: بىراق تەكشۈرۈش

# 前台权限
source: Front desk authority
bo_cn: མདུན་སྟེགས་དབང་ཚད་
de_de: Autorität an der Rezeption
ja_jp: フロント当局
kk_cn: الدىڭعى تەكشە ۇقىق شەگى
ko_cn: 전면 권한
mn_cn: ᠡᠮᠦᠨ᠎ᠡ ᠲᠠᠪᠴᠠᠩ ᠣᠨ ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ
ru_ru: Администрация стойки регистрации
ug_cn: ئالدى سۇپا ھوقۇق دائىرىسى

# 满意度
source: Packaging satisfaction, delivery satisfaction, delivery satisfaction
bo_cn: ཐུམ་སྒྲིལ་བློ་ཡིད་ཚིམ་ཚད་དང་།དངོས་སྐྱེལ་བློ་ཡིད་ཚིམ་ཚད།སྡེབ་སྐྱེལ་བློ་ཡིད་ཚིམ་ཚད།
de_de: Verpackungszufriedenheit, Lieferzufriedenheit, Lieferzufriedenheit
ja_jp: 包装満足度、配達満足度、配達満足度
kk_cn: قوراپتاۋعا رازىمىن ، جەتكىزگەنىمە رازىمىن ، نورمالاپ جەتكىزۋ رازىلىعى
ko_cn: 포장 만족도,배달 만족도,배송 만족도
mn_cn: ᠪᠣᠭᠣᠳᠠᠯ ᠤᠨ ᠬᠠᠨᠤᠮᠵᠢ ᠶᠢᠨ ᠬᠡᠮᠵᠢᠶ᠎ᠡ ᠂ ᠪᠠᠷᠠᠭ᠎ᠠ ᠬᠦᠷᠭᠡᠬᠦ ᠬᠠᠨᠤᠮᠵᠢ ᠶᠢᠨ ᠬᠡᠮᠵᠢᠶ᠎ᠡ ᠂ ᠲᠤᠬᠢᠷᠠᠭᠤᠯᠤᠨ ᠬᠦᠷᠭᠡᠬᠦ ᠬᠠᠨᠤᠮᠵᠢ ᠶᠢᠨ ᠬᠡᠮᠵᠢᠶ᠎ᠡ
ru_ru: Удовлетворение упаковки, удовлетворенность доставкой, удовлетворенность доставкой
ug_cn: ئوراش - قاچىلاش رازى بولۇش دەرىجىسى ، مال يەتكۈزۈش رازى بولۇش دەرىجىسى ، يەتكۈزۈپ بېرىش رازى بولۇش دەرىجىسى

# 不可修改
source: (Can not be modified)
bo_cn: (བཟོ་བཅོས་རྒྱག་མི་རུང)
de_de: (Nicht änderbar)
ja_jp: (変更不可)
kk_cn: (وزگەرتۋگە بولمايتىن)
ko_cn: (고칠 수 없다)
mn_cn: (ᠵᠠᠰᠠᠭᠳᠠᠰᠢ ᠦᠭᠡᠢ)
ru_ru: (Не модифицируется)
ug_cn: ( ئۆزگەرتىشكە بولمايدۇ )

# 表单
source: Form
bo_cn: རེའུ་མིག་།
ja_jp: フォーム
kk_cn: كەستە
ko_cn: 표
mn_cn: ᠬᠦᠰᠦᠨᠦᠭᠲᠦ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: формы
ug_cn: جەدۋەل

# 评星
source: Evaluation of the star
bo_cn: སྐར་མ་དཔྱད་བསྡུར།
de_de: Stern
ja_jp: 星
kk_cn: شولۋشى جۇلدىز
ko_cn: 스타 평가
mn_cn: ᠠᠯᠲᠠᠨ ᠭᠠᠳᠠᠰᠤ
ru_ru: Оценка звезды
ug_cn: يۇلتۇز باھالاش

# 互动模块名称
source: Name of interactive module
bo_cn: མཉམ་འགུལ་དཔེ་དུམ་མིང་
de_de: Name des interaktiven Moduls
ja_jp: 対話式モジュール名
kk_cn: ىقپالداستىق مودۋلدىڭ اتى
ko_cn: 상호작용 모듈 명칭
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠬᠦ ᠬᠡᠰᠡᠭ ᠦᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название интерактивного модуля
ug_cn: ئۆزئارا مودېل نامى

# 互动模块名称不能为空
source: The name of interactive module cannot be empty!
bo_cn: མཉམ་འགུལ་དཔེ་དུམ་གྱི་མིང་སྟོང་པར་འཇོག་མི་རུང་།
de_de: Der Name des interaktiven Moduls darf nicht leer sein!
ja_jp: インタラクティブモジュール名は空にできません。
kk_cn: ىقپالداستىق مودۋلدىڭ اتى بوس بولماۋى كەرەك!
ko_cn: 상호 작용 모듈 명칭은 비워서는 안 된다!
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠬᠦ ᠬᠡᠰᠡᠭ ᠦᠨ ᠨᠡᠷᠡᠢᠳᠦᠯ ᠢ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠣᠯᠭᠠᠵᠤ ᠪᠣᠯᠬᠤ ᠥᠬᠡᠶ ︕
ru_ru: Имя интерактивного модуля не может быть пустым!
ug_cn: ئۆزئارا تەسىر كۆرسىتىش مودېلى نامى قۇرۇق بولسا بولمايدۇ !

# 保存表单
source: Save form
bo_cn: རེའུ་མིག་ཉར་ཚགས་བྱོས།
de_de: Formular speichern
ja_jp: フォームを保存
kk_cn: ساقتاۋ كەستەسى
ko_cn: 보존표
mn_cn: ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Сохранить форму
ug_cn: ساقلاش جەدۋىلى

# 右对齐
source: Align right
bo_cn: གཡས་སྙོམ་
de_de: Richten Sie es richtig aus
ja_jp: 右寄せ
kk_cn: وڭ جاق تەگىستەۋ
ko_cn: 오른쪽 자리 맞춤
mn_cn: ᠪᠠᠷᠠᠭᠤᠨᠰᠢ ᠲᠡᠭᠰᠢᠯᠡᠬᠦ
ru_ru: Выровнять право
ug_cn: ئوڭغا توغرىلاش

# 居中
source: Centered
bo_cn: ཅུས་ཀྲུང་།
de_de: Zentriert
ja_jp: 中央揃え
kk_cn: جۇيجۇڭ
ko_cn: 중간에 있다
mn_cn: ᠳᠤᠮᠳᠠ ᠣᠷᠣᠬᠤ
ru_ru: центр
ug_cn: ئوتتۇرىدا

# 左对齐
source: Align left
bo_cn: གཡོན་སྙོམ་
de_de: Links ausrichten
ja_jp: 左寄せ
kk_cn: سول تەگىستەۋ
ko_cn: 왼쪽 자리 맞춤
mn_cn: ᠵᠡᠭᠦᠨᠰᠢ ᠵᠡᠷᠭᠡᠴᠡᠬᠦ
ru_ru: Выровнять по левому краю
ug_cn: سولغا توغرىلاش

# 文字对齐方式
source: Text alignment
bo_cn: ཡི་གེ་སྙོམ་སྟངས་
de_de: Textausrichtung
ja_jp: テキストの配置
kk_cn: جازۋدى تۋرالاۋ ٴتاسىلى
ko_cn: 문자 정렬 방식
mn_cn: ᠦᠰᠦᠭ ᠪᠢᠴᠢᠭ ᠢ ᠵᠡᠷᠭᠡᠴᠡᠭᠦᠯᠬᠦ ᠠᠷᠭ᠎ᠠ ᠮᠠᠶ᠋ᠢᠭ
ru_ru: Выравнивание текста
ug_cn: يېزىق توغرىلاش ئۇسۇلى

# 图片链接
source: Image link
bo_cn: པར་རིས་སྦྲེལ་མཐུད་
de_de: Bildlink
ja_jp: 画像リンク
kk_cn: سۋرەتتى جالعاۋ
ko_cn: 그래픽스 링크
mn_cn: ᠵᠢᠷᠤᠭ ᠴᠥᠷᠬᠡᠯᠡᠬᠦ
ru_ru: Ссылка на изображение
ug_cn: رەسىم ئۇلاش

# 下拉
source: Drop down
bo_cn: ཤར་ལ་
de_de: Runterziehen
ja_jp: 引き下げる
kk_cn: تومەن تارتۋ
ko_cn: 내려 당긴다
mn_cn: ᠳᠣᠷᠣᠭᠰᠢ ᠲᠠᠲᠠᠬᠤ
ru_ru: Опустить
ug_cn: تۆۋەنگە تارتىش

# 多选
source: Multi-select
bo_cn: མང་འདེམས་།
de_de: Mehrfachauswahl
ja_jp: 複数選択
kk_cn: كوپ تاڭداۋ
ko_cn: 많이 선택한다
mn_cn: ᠤᠯᠠᠨ ᠰᠣᠩᠭᠣᠯᠲᠠ
ru_ru: Множественный выбор
ug_cn: كۆپ تاللاش

# 单选
source: Radio
bo_cn: རྐྱང་འདེམས་།
ja_jp: ラジオ
kk_cn: جەكە تاڭداۋ
ko_cn: 단선
mn_cn: ᠲᠠᠩᠭᠠᠷ ᠰᠣᠩᠭᠣᠬᠤ
ru_ru: радио
ug_cn: يەككە تاللاش

# 单选选项配置
source: Radio option configuration
bo_cn: འདེམས་ཚན་གཅིག་འདེམས།
de_de: Konfiguration der Funkoptionen
ja_jp: 無線オプション設定
kk_cn: تاڭداپ ورنالاستىرۋ
ko_cn: 단일 선택 선택 할당
mn_cn: ᠳᠠᠩ ᠰᠣᠩᠭᠣᠯᠲᠠ ᠶᠢᠨ ᠰᠣᠩᠭᠣᠭᠳᠠᠬᠤᠨ ᠪ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Конфигурация опции радио
ug_cn: يەككە تاللاش تۈرى تەقسىملەش

# 文本
source: Text
bo_cn: ཡིག་ཆ།
ja_jp: テキスト
kk_cn: ٴماتىن
ko_cn: 텍스트
mn_cn: ᠳᠠᠢᠢᠰᠺᠸᠲ
ru_ru: текст
ug_cn: تېكىست

# 组件类型
source: Component type
bo_cn: སྒྲིག་ལྷུ་རིགས་གྲས་
de_de: Komponententyp
ja_jp: 部品タイプ
kk_cn: قۇرامدار ٴتۇرى
ko_cn: 모듈 유형
mn_cn: ᠪᠦᠯᠦᠭ ᠵᠦᠢᠯ ᠦᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Тип компонента
ug_cn: بىرىكمە دېتال تىپى

# 大尺寸
source: Large size
bo_cn: ཁྲི་ཙེ་ཆེན་པོ་
de_de: Groß
ja_jp: 大きいサイズ
kk_cn: ۇلكەندىك
ko_cn: 큰 치수
mn_cn: ᠶᠡᠬᠡ ᠪᠠᠭ᠎ᠠ
ru_ru: Большой размер
ug_cn: چوڭ رازمېر

# 标准尺寸
source: Standard size
bo_cn: ཚད་གཞི་ཆེ་ཆུང་
de_de: Standardgröße
ja_jp: 標準サイズ
kk_cn: ولشەمدى رازمەر
ko_cn: 표준 치수
mn_cn: ᠪᠠᠷᠢᠮᠵᠢᠶᠠᠲᠤ ᠬᠡᠮᠵᠢᠶ᠎ᠡ
ru_ru: Стандартный размер
ug_cn: ئۆلچەملىك ئۆلچەم

# 小尺寸
source: Small size
bo_cn: ཆེ་ཆུང་།
de_de: Klein
ja_jp: 小さいサイズ
kk_cn: كىشى رازمەر
ko_cn: 작은 치수
mn_cn: ᠪᠠᠭ᠎ᠠ ᠬᠡᠮᠵᠢᠶ᠎ᠡ
ru_ru: Маленький размер
ug_cn: كىچىك

# 组件大小
source: Component size
bo_cn: སྒྲིག་ལྷུ་ཆེ་ཆུང་
de_de: Bauteilgröße
ja_jp: 部品サイズ
kk_cn: بولشەكتىڭ ۇلكەن - كىشىلىگى
ko_cn: 모듈 크기
mn_cn: ᠪᠦᠯᠦᠭ ᠦᠨ ᠶᠡᠬᠡ ᠪᠠᠭ᠎ᠠ
ru_ru: Размер компонента
ug_cn: بىرىكمە دېتال چوڭ - كىچىكلىكى

# 这个是必填项
source: This is required
bo_cn: དེ་ནི་ངེས་པར་དུ་སྐོང་དགོས་པའི་དོན་ཚན་།
de_de: Dies ist erforderlich
ja_jp: これは必須です
kk_cn: ٴسوزسىز تولتىرىلاتىن مۇشە
ko_cn: 이것은 필기 항목이다
mn_cn: ᠡᠨᠡ ᠨᠢ ᠵᠠᠪᠠᠯ ᠲᠠᠭᠯᠠᠬᠤ ᠵᠦᠢᠯ
ru_ru: Это требуется
ug_cn: بۇ چوقۇم تولدۇرۇڭ

# 必填设置
source: Mandatory Settings
bo_cn: ངེས་སྐོང་སྒྲིག་འགོད་
de_de: Erforderliche Einstellung
ja_jp: 必要な設定
kk_cn: ٴسوزسىز تولتىرۋ
ko_cn: 필기 설치
mn_cn: ᠲᠠᠭᠯᠠᠬᠤ ᠶᠣᠰᠣᠲᠠᠶ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Обязательная настройка
ug_cn: چوقۇم تولدۇرۇش تەسىس قىلىش

# 联系人组件
source: Contact component
bo_cn: འབྲེལ་གཏུག་མི་སྣའི་སྒྲིག་ལྷུ་
de_de: Komponente kontaktieren
ja_jp: 連絡コンポーネント
kk_cn: بايلانىسشىلار بلوگى
ko_cn: 연락 구성요소
mn_cn: ᠬᠠᠷᠢᠯᠴᠠᠬᠤ ᠬᠥᠮᠦᠰ ᠦᠨ ᠬᠠᠮᠰᠠᠯ ᠲᠣᠨᠣᠭ
ru_ru: Контактный компонент
ug_cn: ئالاقىلاشقۇچى بىرىكمە دېتال

# 文字
source: Text
bo_cn: ཡི་གེ
ja_jp: テキスト
kk_cn: جازۋ
ko_cn: 문자
mn_cn: ᠦᠰᠦᠭ ᠪᠢᠴᠢᠭ ;
ru_ru: письменность
ug_cn: يېزىق

# 图片
source: Image
bo_cn: པར་རིས།
de_de: Bild
ja_jp: 絵
kk_cn: سۋرەت
ko_cn: 사진
mn_cn: ᠵᠢᠷᠤᠭ
ru_ru: изображение
ug_cn: رەسىم

# 下拉选项
source: Drop-down options
bo_cn: མར་འཐེན་འདེམས་ཚན་
de_de: Dropdown-Option
ja_jp: ドロップダウンオプション
kk_cn: تومەنگە تارتۋ ارقىلى مۇشە تاڭداۋ
ko_cn: 하행 선택
mn_cn: ᠤᠨᠵᠢᠮᠠᠯ ᠰᠣᠩᠭᠣᠭᠳᠠᠬᠤᠨ
ru_ru: Выпадающий вариант
ug_cn: ئاسما تاللاش تۈرى

# 多选项
source: Multiple options
bo_cn: འདེམས་ཚན་མང་བ་
de_de: Mehrere Möglichkeiten
ja_jp: 複数の選択肢
kk_cn: كوپ تاڭدالاتىن مۇشە
ko_cn: 다중 선택 항목
mn_cn: ᠤᠯᠠᠨ ᠰᠣᠩᠭᠣᠯᠲᠠ ᠭᠡᠰᠢᠭᠦᠨ
ru_ru: Несколько вариантов
ug_cn: كۆپ تاللاش تۈرى

# 单选项
source: Single option
bo_cn: འདེམས་ཚན་རྐྱང་མ་
de_de: Einzelne Option
ja_jp: シングルオプション
kk_cn: دارا تاڭدالعان مۇشە
ko_cn: 단일 선택 항목
mn_cn: ᠳᠠᠩ ᠰᠣᠩᠭᠣᠯᠲᠠ ᠶᠢᠨ ᠭᠡᠰᠢᠭᠦᠨ
ru_ru: Одиночный вариант
ug_cn: يەككە تاللاش تۈرى

# 多行文本
source: Multi-line text
bo_cn: ཕྲེང་མང་ཡིག་དེབ་
de_de: Mehrzeiliger Text
ja_jp: 複数行テキスト
kk_cn: كوپ جولدى ٴماتىن
ko_cn: 다중 행 텍스트
mn_cn: ᠤᠯᠠᠨ ᠮᠥᠷᠲᠦ ᠲᠸᠺᠰᠲ
ru_ru: Многострочный текст
ug_cn: كۆپ قۇر تېكىست

# 单行文本
source: Single-line text
bo_cn: གཅིག་སྤྱོད་ཡིག་དེབ་
de_de: Einzelne Textzeile
ja_jp: 単一行のテキスト
kk_cn: جەكە ٴماتىن
ko_cn: 단행본 텍스트
mn_cn: ᠳᠠᠩ ᠳᠡᠪᠲᠡᠷ
ru_ru: Одна строка текста
ug_cn: يەككە تېكىست

# 表单组件
source: Form components
bo_cn: རེའུ་མིག་སྒྲིག་ལྷུ་
de_de: Formkomponente
ja_jp: フォームコンポーネント
kk_cn: كەستە بولەكتەرى
ko_cn: 테이블 모듈
mn_cn: ᠬᠦᠰᠦᠨᠦᠭ ᠦᠨ ᠲᠣᠨᠣᠭᠯᠠᠯ
ru_ru: Компонент формы
ug_cn: جەدۋەل بىرىكمە دېتال

# 描述文字
source: Descriptive text
bo_cn: ཞིབ་བརྗོད་ཡི་གེ་
de_de: Beschreibender Text
ja_jp: 説明文
kk_cn: سيپاتتامالى جازۋ
ko_cn: 기술 문자
mn_cn: ᠳᠦᠷᠰᠦᠯᠡᠬᠦ ᠦᠰᠦᠭ
ru_ru: Описательный текст
ug_cn: تەسۋىرلەش يېزىقى

# 编辑组件
source: Edit component
bo_cn: རྩོམ་སྒྲིག་སྒྲིག་ལྷུ་
de_de: Komponente bearbeiten
ja_jp: 編集コンポーネント
kk_cn: رەداكسيالىق بولشەك
ko_cn: 편집 부품
mn_cn: ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠬᠤ ᠬᠡᠰᠡᠭ
ru_ru: Редактирование компонента
ug_cn: تەھرىرلەش دېتالى

# 添加组件
source: Add the component
bo_cn: སྒྲིག་ལྷུ་སྣོན་པ་
de_de: Komponente hinzufügen
ja_jp: コンポーネントを追加
kk_cn: قوسىمشا بولشەك
ko_cn: 추가 부품
mn_cn: ᠪᠦᠯᠦᠭ ᠨᠡᠮᠡᠬᠦ ᠲᠣᠨᠣᠭ
ru_ru: Добавить компонент
ug_cn: بىرىكمە دېتال قوشۇش

# 表单设置
source: Form settings
bo_cn: རེའུ་མིག་སྒྲིག་བཀོད།
de_de: Formulareinstellungen
ja_jp: フォーム設定
kk_cn: كەستە بەلگىلەۋ
ko_cn: 테이블 설치
mn_cn: ᠬᠦᠰᠦᠨᠦᠭᠲᠦ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Настройки формы
ug_cn: جەدۋەل بەلگىلەش

# 满意度调研
source: Zoomla Annual meeting satisfaction survey
bo_cn: རླབས་ཆེན་ལོ་ཚོགས་ཀྱི་བློ་ཡིད་ཚིམ་ཚད་བརྟག་ཞིབ་བྱས་པ།
de_de: Umfrage zur Zufriedenheit der Zoomla-Jahrestagung
ja_jp: Zoomla 年次総会満足度調査
kk_cn: Zoomla جىلدىق ٴماجىلىستىڭ رازىلىعى جونىندە تەكسەرۋ - زەرتتەۋ جۇرگىزدى
ko_cn: Zoomla 연례 회의 만족도 조사
mn_cn: Zoomla ᠣᠨ ᠬᠤᠷᠠᠯ ᠤᠨ ᠬᠠᠨᠤᠮᠵᠢ ᠶᠢᠨ ᠬᠡᠮᠵᠢᠶ᠎ᠡ ᠶᠢᠨ ᠲᠤᠬᠠᠢ ᠪᠠᠢᠴᠠᠭᠠᠨ ᠰᠤᠳᠤᠯᠤᠯᠲᠠ ᠬᠢᠪᠡ
ru_ru: Zoomla Опрос удовлетворенности ежегодных собраний
ug_cn: دولقۇن يىللىق رازى بولۇش دەرىجىسىنى تەكشۈرۈپ تەتقىق قىلىش

# 项目图标
source: Project icon
bo_cn: རྣམ་གྲངས་རིས་རྟགས་
de_de: Projekt-Symbol
ja_jp: プロジェクトアイコン
kk_cn: نىسان كارتاسى
ko_cn: 프로젝트 아이콘
mn_cn: ᠰᠡᠳᠦᠪ ᠦᠳ ᠵᠢᠷᠤᠭᠲᠤ ᠲᠡᠮᠲᠡᠭ
ru_ru: Значок проекта
ug_cn: تۈر بەلگىسى

# 是否可以批量添加
source: Determine if the user center can be added in bulk
bo_cn: སྤྱོད་མཁན་ལྟེ་གནས་ཀྱིས་སྡེབ་འབོར་ཁ་སྣོན་བྱས་ཆོག་མིན་གཏན་འཁེལ་།
de_de: Bestimmen Sie, ob das User Center als Massenprodukt hinzugefügt werden kann
ja_jp: ユーザーセンターをまとめて追加できるかどうかを判断します
kk_cn: تۇتىنۋشى ورتالىعىن توپ - توبىمەن قوسۋعا بولا ما
ko_cn: 사용자 센터가 대량으로 추가할 수 있는지를 확정하다
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠲᠥᠪ ᠢ ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠨᠡᠮᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠡᠰᠡᠬᠦ ᠶᠢ ᠪᠠᠲᠤᠯᠠᠭᠠᠷᠠᠢ
ru_ru: Определите, можно ли массово добавлять Центр пользователя
ug_cn: خېرىدار بېكىتىش مەركىزى تۈركۈملەپ قوشۇش بولامدۇ

# 是否批量添加
source: Batch add or not
bo_cn: སྡེབ་འབོར་སྣོན་མིན་
de_de: Gibt an, ob Chargen hinzugefügt werden sollen
ja_jp: 一括で追加するかどうか
kk_cn: توپ - توبىمەن قوسقان - قوسپاعانىن
ko_cn: 대량 추가 여부
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠨᠡᠮᠡᠬᠦ ᠡᠰᠡᠬᠦ
ru_ru: Добавлять ли в партии
ug_cn: تۈركۈملەپ قوشۇش

# 确定模型是否可以复制
source: Determine if the model can be replicated
bo_cn: དཔེ་དབྱིབས་འདྲ་བཟོ་བྱས་ཆོག་མིན་གཏན་འཁེལ་།
de_de: Stellen Sie fest, ob das Modell kopiert werden kann
ja_jp: モデルをコピーできるかどうかを判断
kk_cn: مودەلدى كوشىرىپ الۋعا بولاما جوق پا
ko_cn: 모형 복제 가능 여부 확정
mn_cn: ᠵᠠᠭᠪᠤᠷ ᠢ ᠳᠠᠬᠢᠨ ᠦᠢᠯᠡᠳᠴᠦ ᠪᠣᠯᠬᠤ ᠡᠰᠡᠬᠦ ᠶᠢ ᠪᠠᠲᠤᠯᠠ
ru_ru: Определите, можно ли скопировать модель
ug_cn: بېكىتىش مودېلى كۆپەيتىش بولامدۇ

# 是否复制
source: Whether to copy
bo_cn: འདྲ་བཟོ་ཡིན་མིན་
de_de: Ob zu kopieren
ja_jp: コピーするかどうか
kk_cn: كوشىرگەن - كوشىرمەگەنىنە
ko_cn: 복제 여부 복제
mn_cn: ᠪᠠᠭᠤᠯᠭᠠᠬᠤ ᠤᠤ
ru_ru: Ли копировать
ug_cn: ياكى كۆپەيتىش

# 项目单位不能为空
source: Project units cannot be empty
bo_cn: རྣམ་གྲངས་ཀྱི་སྡེ་ཚན་སྟོང་པར་བཞག་མི་ཆོག
de_de: Projekteinheit darf nicht leer sein
ja_jp: プロジェクト単位は空にできません
kk_cn: نىسان ورىندارىنىڭ بوس قالۋىنا بولمايدى
ko_cn: 프로젝트 의 단위는 비워서는 안 된다
mn_cn: ᠲᠥᠰᠦᠯ ᠦᠨ ᠪᠠᠶᠢᠭᠤᠯᠭ᠎ᠠ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Блок проекта не может быть пустым
ug_cn: تۈر ئورۇن قۇرۇق بولسا بولمايدۇ

# 项目单位
source: Project Unit
bo_cn: རྣམ་གྲངས་སྡེ་ཚན་
de_de: Projekteinheit
ja_jp: プロジェクト単位
kk_cn: نىسان ورنى
ko_cn: 프로젝트 단위
mn_cn: ᠰᠡᠳᠦᠪ ᠦᠳ ᠨᠢᠭᠡᠴᠢ
ru_ru: Блок проекта
ug_cn: تۈر بىرلىكى

# 项目名称不能为空
source: The project name cannot be empty！
bo_cn: རྣམ་གྲངས་ཀྱི་མིང་སྟོང་པར་བཞག་མི་ཆོག།
de_de: Der Projektname darf nicht leer sein!
ja_jp: プロジェクト名は空にできません。
kk_cn: نىسان اتى بوس بولماۋى كەرەك!
ko_cn: 항목 의 명칭 은 공허 할 수 없다!
mn_cn: ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ ᠦᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ︕
ru_ru: Название проекта не может быть пустым!
ug_cn: تۈر نامى قۇرۇق بولسا بولمايدۇ !

# 互动类型
source: The interactive type
bo_cn: མཉམ་འགུལ་རིགས་
de_de: Interaktionsart
ja_jp: インタラクションタイプ
kk_cn: ٴوزارا اسەر ٴتۇرى
ko_cn: 상호 작용 유형
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠯ ᠦᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Тип взаимодействия
ug_cn: ئۆزئارا تىپى

# 数据表名不能为空
source: The data table name cannot be empty!
bo_cn: གཞི་གྲངས་རེའུ་མིག་གི་མིང་སྟོང་པར་འཇོག་མི་རུང་།
de_de: Der Name der Datentabelle darf nicht leer sein!
ja_jp: データテーブル名は空にできません。
kk_cn: مالىمەت كەستەسىنىڭ اتى بوس بولماۋى كەرەك!
ko_cn: 데이터 리스트 명칭은 비워서는 안 된다!
mn_cn: ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢᠨ ᠬᠦᠰᠦᠨᠦᠭ ᠦᠨ ᠨᠡᠷ᠎ᠡ ᠶᠢ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠣᠯᠭᠠᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ !
ru_ru: Имя таблицы данных не может быть пустым!
ug_cn: سانلىق مەلۇمات جەدۋىلى نامى قۇرۇق بولسا بولمايدۇ !

# 表名重复
source: The table name repetition!
bo_cn: མིང་བསྐྱར་ཟློས་རེད།
de_de: Wiederholen Sie den Tabellennamen!
ja_jp: テーブル名を繰り返してください。
kk_cn: اتاۋلاردى قايتالاۋ
ko_cn: 표명이 중복되다 표명
mn_cn: ᠨᠡᠷ᠎ᠡ ᠬᠠᠳᠠᠬᠤ ᠃
ru_ru: Повторите название таблицы!
ug_cn: جەدۋەل نامى تەكرار !

# 创建的数据表名
source: The name of the Created data table
bo_cn: གསར་འཛུགས་ཀྱི་གཞི་གྲངས་རེའུ་མིག་གི་མིང་།
de_de: Name der Datentabelle erstellt
ja_jp: 作成データテーブル名
kk_cn: جاسالعان مالىمەت كەستەسىنىڭ اتى
ko_cn: 창조의 데이터 명
mn_cn: ᠡᠭᠦᠳᠦᠭᠰᠡᠨ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠦᠰᠦᠨᠦᠭ ᠦᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Имя созданной таблицы данных
ug_cn: بەرپا قىلىش سانلىق مەلۇمات جەدۋىلى نامى

# 模型名称不能为空
source: Model name cannot be empty!
bo_cn: དཔེ་དབྱིབས་ཀྱི་མིང་སྟོང་པར་འཇོག་མི་རུང་།
de_de: Der Modellname darf nicht leer sein!
ja_jp: モデル名は空にできません。
kk_cn: مودەلدىڭ اتى بوس بولماۋى كەرەك
ko_cn: 모형 명칭은 비워서는 안 된다
mn_cn: ᠵᠠᠭᠪᠤᠷ ᠣᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ !
ru_ru: Название модели не может быть пустым!
ug_cn: مودېل نامى قۇرۇق بولسا بولمايدۇ !

# 编辑模型
source: Edit model
bo_cn: རྩོམ་སྒྲིག་དཔེ་དབྱིབས་
de_de: Modell bearbeiten
ja_jp: モデルを編集
kk_cn: سارالاۋ ۇلگىسى
ko_cn: 편집 모델
mn_cn: ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠮᠣᠳᠧᠯ
ru_ru: Редактировать модель
ug_cn: تەھرىرلەش مودېلى

# 停止采集
source: Stop collecting
bo_cn: འཚོལ་བསྡུ་མཚམས་འཇོག་
de_de: Hör auf zu sammeln
ja_jp: 収集を停止する
kk_cn: جيناۋدى توقتاتۋ
ko_cn: 채집 정지
mn_cn: ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠪᠠᠨ ᠵᠣᠭᠰᠣᠬᠤ
ru_ru: Хватит собирать
ug_cn: يىغىش توختىتىش

# 当前日志为空
source: Current log is empty!
bo_cn: མིག་སྔའི་ཉིན་ཐོ་སྟོང་པ་རེད།
de_de: Das aktuelle Protokoll ist leer!
ja_jp: 現在のログは空です。
kk_cn: قازىرگى كۇندەرىم بوس قيال!
ko_cn: 현재 일지가 비어 있다!
mn_cn: ᠣᠳᠣᠬᠠᠨ ᠤ ᠡᠳᠦᠷ ᠦᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠢᠨ᠎ᠠ ︕
ru_ru: Текущий журнал пуст!
ug_cn: نۆۋەتتىكى كۈندىلىك خاتىرە قۇرۇق !

# 检索日志
source: Retrieve logs
bo_cn: དཔྱད་འཚོལ་ཉིན་ཐོ་
de_de: Protokolle abrufen
ja_jp: ログを取得する
kk_cn: ىزدەۋ جۋرنالى
ko_cn: 검색 일지
mn_cn: ᠡᠷᠢᠬᠦ ᠡᠳᠦᠷ ᠦᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Получить журналы
ug_cn: ئىزدەش خاتىرىسى

# 当前日期
source: Current Date
bo_cn: ངོ་ཐོག་ཚེས་གྲངས་
de_de: Aktuelles Datum
ja_jp: 現在の日付
kk_cn: قازىرگى كۇن
ko_cn: 현재 기일
mn_cn: ᠣᠳᠣᠬᠢ ᠡᠳᠦᠷ ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ
ru_ru: Текущая дата
ug_cn: نۆۋەتتىكى ۋاقتى

# 当前管理员名
source: Current administrator name
bo_cn: མིག་སྔའི་དོ་དམ་པའི་མིང་།
de_de: Aktueller Administratorname
ja_jp: 現在の管理者名
kk_cn: قازىرگى باسقارۋشىلاردىڭ اتى
ko_cn: 현재 관리자 명
mn_cn: ᠣᠳᠣᠬᠢ ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Текущее имя администратора
ug_cn: نۆۋەتتە باشقۇرغۇچى نەپەر

# 指令
source: Instruction
bo_cn: བཀའ་རྒྱ།
de_de: Anweisung
ja_jp: 命令
kk_cn: بۇيرىق
ko_cn: 명령
mn_cn: ᠵᠢᠭᠠᠪᠤᠷᠢ
ru_ru: инструкция
ug_cn: بۇيرۇق

# 指定值
source: Designation value
bo_cn: དམིགས་བཙུགས་གྲངས་ཐང་
de_de: Angegebener Wert
ja_jp: 指定値
kk_cn: بەلگىلەنگەن ٴمان
ko_cn: 지정치
mn_cn: ᠲᠣᠭᠲᠠᠭᠰᠠᠨ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ
ru_ru: Указанное значение
ug_cn: بەلگىلەنگەن قىممەت

# 使用默认值
source: Use default value
bo_cn: སོར་བཞག་གྲངས་ཐང་བེད་སྤྱོད་
de_de: Standardwert verwenden
ja_jp: デフォルト値を使用
kk_cn: كومەسكى ٴمان قولدانۋ
ko_cn: 묵인치를 사용하다 묵인치
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠳᠤᠭᠤᠶ ᠮᠡᠳᠡᠷᠡᠬᠦ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ
ru_ru: Использовать значение по умолчанию
ug_cn: كۆڭۈلدىكى قىممەتنى ئىشلىتىش

# 赋值规则
source: Assignment Rule
bo_cn: ཐང་སྤྲོད་སྒྲིག་སྲོལ་
de_de: Zuweisungsregel
ja_jp: 割り当て規則
kk_cn: ٴمان بەرۋ ەرەجەسى
ko_cn: 지정 규칙
mn_cn: ᠬᠡᠮᠵᠢᠭᠳᠡᠯ ᠣᠯᠭᠣᠬᠤ ᠳᠦᠷᠢᠮ
ru_ru: Правило назначения
ug_cn: قىممەت بېرىش قائىدىسى

# 字段名称
source: Field Name
bo_cn: ཡིག་དུམ་མིང་
de_de: Feldname
ja_jp: フィールド名
kk_cn: ابزاتىس اتى
ko_cn: 필드 이름
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Имя поля
ug_cn: سۆز بۆلىكى نامى

# 系统字段
source: System Field
bo_cn: རྒྱུད་ཁོངས་ཡིག་དུམ་
de_de: Systemfeld
ja_jp: システム分野
kk_cn: جۇيەلىك ٴورىس
ko_cn: 시스템 필드
mn_cn: ᠰᠢᠰᠲ᠋ᠧᠮ ᠦᠨ ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ
ru_ru: Системное поле
ug_cn: سىستېما سۆز بۆلىكى

# 筛选链接
source: Filter link
bo_cn: གདམ་གསེས་སྦྲེལ་མཐུད་
de_de: Link filtern
ja_jp: フィルタリンク
kk_cn: سۇرىپتاۋ ارقىلى جالعاۋ
ko_cn: 사별 연결
mn_cn: ᠰᠢᠭᠰᠢᠨ ᠴᠥᠷᠬᠡᠯᠡᠬᠦ
ru_ru: Ссылка фильтра
ug_cn: تاللاش ئۇلىنىش

# URL_notice1
source: The link is the URL of the article that needs to be collected. Example
bo_cn: སྦྲེལ་མཐུད་ནི་འཚོལ་བསྡུ་བྱེད་དགོས་པའི་རྩོམ་ཡིག་གི་དྲ་ཚུགས་ཡིན་ཞིང་།རྣམ་གཞག་གི་དཔེ་མཚོན་ནི།
de_de: Link zur URL des Artikels, der gesammelt werden soll, Beispielformat:
ja_jp: 収集する必要がある記事のURLへのリンク、形式例：
kk_cn: ۇلاسپالى ماقالا توراپ ٴادىرىسى ، ۇلگى مىسال :
ko_cn: 련접 은 채집해야 할 문장 사이트 주소로 서 격식표시 는 다음과 같다:
mn_cn: ᠬᠡᠯᠬᠢᠶᠡᠰᠦᠯᠡᠬᠦ ᠴᠢᠬᠤᠯᠠᠲᠠᠶ ᠵᠣᠬᠢᠶᠠᠯ ᠪᠦᠲᠦᠭᠡᠯ ᠦᠨ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠬᠠᠶ᠋ᠢᠭ ᠂ ᠵᠢᠱᠢᠶ᠎ᠡ ᠄
ru_ru: Ссылка на URL статьи, которую нужно собрать, пример формата:
ug_cn: ئۇلىنىش توپلاشقا تېگىشلىك ماقالىنىڭ تور ئادرېسى ، فورماتى :
