Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 下级选项列表
source: Suboptions list
bo_cn: འོག་རིམ་གདམ་ཚན་རེའུ་མིག་
de_de: Untergeordnete Optionsliste
ja_jp: 下位オプション一覧
kk_cn: تومەن دارەجەلى تاڭداۋ كەستەسى
ko_cn: 하급 선택 목록
mn_cn: ᠳᠣᠣᠷᠠᠲᠣ ᠲᠡᠰ ᠤᠨ ᠴᠡᠭᠴᠡᠦᠬᠡᠢ
ru_ru: Список нижних опций
ug_cn: تۆۋەن دەرىجىلىك تاللاش جەدۋىلى

# 下级
source: Subordinate
bo_cn: འོག་རིམ།
de_de: Untergeben
ja_jp: 従属
kk_cn: تومەن دارەجەلى
ko_cn: 하급
mn_cn: ᠳᠣᠣᠷ᠎ᠠ ᠱᠠᠲᠤ
ru_ru: ниже
ug_cn: تۆۋەن دەرىجىلىك

# 字典管理
source: Dictionary management
bo_cn: ཚིག་མཛོད་དོ་དམ་
de_de: Wörterbuchverwaltung
ja_jp: 辞書管理
kk_cn: سوزدىك باسقارۋ
ko_cn: 사전 관리
mn_cn: ᠲᠣᠯᠢ ᠪᠢᠴᠢᠭ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление словарями
ug_cn: لۇغەت باشقۇرۇش

# 多级数据
source: Multilevel data
bo_cn: རིམ་མང་གཞི་གྲངས་
de_de: Mehrstufige Daten
ja_jp: 多値データ
kk_cn: كوپ دەڭگەيلى مالىمەت
ko_cn: 다단계 데이터
mn_cn: ᠰᠺᠠᠯᠠᠷ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ
ru_ru: Многоступенчатые данные
ug_cn: كۆپ دەرىجىلىك سانلىق مەلۇمات

# 批量推送
source: Batch push
bo_cn: སྡེབ་འབོར་འདེད་སྐྱེལ་
ja_jp: バッチプッシュ
kk_cn: توپ - توبىمەن جەتكىزۋ
ko_cn: 대량으로 추천하다
mn_cn: ᠶᠠᠭᠠᠷᠠᠤ ᠰᠠᠨᠳᠤᠷᠤᠤ
ru_ru: Пакетный толчок
ug_cn: تۈركۈملەپ يوللاش

# 推送
source: Push
bo_cn: འདེད་སྐྱེལ།
de_de: Drücken
ja_jp: プッシュ
kk_cn: تارتۋ ەتۋ
ko_cn: 추천하다 .
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: нажим
ug_cn: ئىتتىرىش

# 提交人
source: Submitter
bo_cn: སྤྲོད་མཁན་
de_de: Autor
ja_jp: 作者
kk_cn: تاپسىرۋشى
ko_cn: 제출자
mn_cn: ᠲᠤᠰᠢᠶᠠᠭᠴᠢ
ru_ru: автор
ug_cn: تاپشۇرۇش ئادەم

# 问题类型
source: Question type
bo_cn: གནད་དོན་རིགས་གྲས་
de_de: Problemtyp
ja_jp: 問題の種類
kk_cn: ماسەلە ٴتۇرى
ko_cn: 문제 유형
mn_cn: ᠠᠰᠠᠭᠤᠯᠲᠠ ᠶᠢᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Тип проблемы
ug_cn: تاپشۇرۇش ئادەم

# 问题内容
source: Question
bo_cn: གནད་དོན་གྱི་ནང་དོན་
de_de: Probleminhalt
ja_jp: 問題の内容
kk_cn: ماسەلە مازمۇنى
ko_cn: 문제 내용
mn_cn: ᠠᠰᠠᠭᠤᠯᠲᠠ ᠶᠢᠨ ᠠᠭᠤᠯᠠᠨ᠎ᠠ
ru_ru: Содержание проблемы
ug_cn: مەسىلە مەزمۇنى

# 所有问答
source: All Q And A
bo_cn: དྲིས་ལན་ཡོད་ཚད།
de_de: Alle Fragen und Antworten
ja_jp: すべての質問と回答
kk_cn: بارلىق سۇراقتار مەن جاۋاپتار
ko_cn: 모든 문답
mn_cn: ᠪᠦᠷᠢᠶᠡᠰᠦ
ru_ru: Все вопросы и ответы
ug_cn: بارلىق سوئال - جاۋاب

# 新版本待审
source: New version pending review
bo_cn: པར་གཞི་གསར་པ་ཞིབ་བཤེར་བྱ་རྒྱུར་ལུས་པའི་
de_de: Neue Version wartet auf Überprüfung
ja_jp: 新バージョン保留中のレビュー
kk_cn: تەكسەرۋگە ٴتيىستى جاڭا نۇسقا
ko_cn: 새로운 판본이 심문을 기다리다
mn_cn: ᠰᠢᠨ᠎ᠡ ᠬᠡᠪᠯᠡᠯ
ru_ru: Новая версия ожидает рассмотрения
ug_cn: يېڭى نۇسخىسى ئالدىدا تۇرغان تەكشۈرۈش

# 请输入问题内容
source: Please enter the question
bo_cn: གནད་དོན་གྱི་ནང་དོན་ནང་འཇུག་རོགས་།
de_de: Bitte geben Sie den Inhalt der Frage ein
ja_jp: 質問の内容を入力してください
kk_cn: ماسەلەنىڭ مازمۇنىن ەنگىزىڭىز .
ko_cn: 문제 내용을 입력해 주세요 .
mn_cn: ᠠᠰᠠᠭᠤᠳᠠᠯ ᠤᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠣᠷᠣᠭᠤᠯᠤᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, введите вопрос
ug_cn: مەسىلە مەزمۇنى كىرگۈزۈڭ

# 留言列表
source: Message List
bo_cn: ལན་འཕྲིན་འཇོག་དེབ་རེའུ་མིག
de_de: Nachrichtenliste
ja_jp: メッセージ一覧
kk_cn: قالدىرىلعان ٴسوز كەستەسى
ko_cn: 메모 목록
mn_cn: ᠦᠭᠡ ᠦᠯᠡᠳᠡᠭᠡᠬᠦ ᠮᠣᠳᠣ
ru_ru: Список сообщений
ug_cn: سۆز قالدۇرۇش جەدۋىلى

# 留言总数
source: Message (total)
bo_cn: ལན་འཇོག
de_de: Nachricht (gesamt)
ja_jp: メッセージ（合計）
kk_cn: ٴسوز قالدىرۋ ( جالپى سانى )
ko_cn: 메모(총수)
mn_cn: ᠦᠭᠡ ᠦᠯᠡᠳᠡᠭᠡᠬᠦ ( ᠶᠡᠷᠦᠩᠬᠡᠶ ᠲᠣᠭ᠎ᠠ )
ru_ru: Сообщение (всего)
ug_cn: سۆز قالدۇرۇش ( ئومۇمىي سانى )

# 留言状态
source: Message status
bo_cn: སྐད་འཇོག་རྣམ་པ་
de_de: Nachrichtenstatus
ja_jp: メッセージ状況
kk_cn: ٴسوز قالدىرۋ جاعدايى
ko_cn: 메시지 상태
mn_cn: ᠦᠭᠡ ᠦᠯᠡᠳᠡᠭᠡᠬᠦ ᠪᠠᠢᠳᠠᠯ
ru_ru: Статус сообщения
ug_cn: سۆز قالدۇرۇش ھالىتى

# 留言名称
source: Message name
bo_cn: སྐད་བཞག་མིང་
de_de: Nachrichtenname
ja_jp: メッセージ名
kk_cn: ٴسوز قالدىرۋ اتى
ko_cn: 메모 이름 메모
mn_cn: ᠦᠭᠡ ᠦᠯᠡᠳᠡᠭᠡᠬᠦ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Имя сообщения
ug_cn: سۆز قالدۇرۇش نامى

# 添加留言分类
source: Add message classification
bo_cn: ལན་འཕྲིན་འཇོག་དེབ་ཐོག་གི་རིགས་དབྱེ་སྣོན་
de_de: Fügen Sie eine Nachrichtenklassifikation hinzu
ja_jp: メッセージ分類を追加する
kk_cn: جالعامالى ٴسوز تۇرلەرى
ko_cn: 댓글 추가 분류
mn_cn: ᠨᠡᠮᠡᠯᠲᠡ ᠦᠭᠡ ᠦᠯᠡᠳᠡᠭᠡᠬᠦ ᠠᠩᠭᠢᠯᠠᠯ
ru_ru: Добавить классификацию сообщений
ug_cn: سۆز قوشۇش تۈرگە ئايرىش

# 留言管理
source: Message management
bo_cn: ལན་འཕྲིན་འཇོག་དེབ་ཐོག་དོ་དམ་
de_de: Nachrichtenverwaltung
ja_jp: メッセージ管理
kk_cn: ٴسوز قالدىرىپ باسقارۋ
ko_cn: 메시지 관리
mn_cn: ᠦᠭᠡ ᠦᠯᠡᠳᠡᠭᠡᠬᠦ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление сообщениями
ug_cn: سۆز باشقۇرۇش

# 排序管理
source: Sort management
bo_cn: རིམ་སྒྲིག་དོ་དམ་
de_de: Sortierverwaltung
ja_jp: ソート管理
kk_cn: ٴتارتىپ بويىنشا باسقارۋ
ko_cn: 순서 관리
mn_cn: ᠵᠢᠭᠰᠠᠭᠠᠬᠤ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Сортировочное управление
ug_cn: رەتكە تىزىش باشقۇرۇش

# 添加版面目
source: Add layout
bo_cn: པར་གཞིའི་གདོང་རིས་ཁ་སྣོན་
de_de: Layout hinzufügen
ja_jp: レイアウトを追加
kk_cn: بەت - بەينە قوسىپ
ko_cn: 판을 덧붙이 다 덧붙이 다
mn_cn: ᠨᠢᠭᠤᠷ ᠤᠨ ᠳᠦᠷᠰᠦ ᠪᠡᠨ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить макет
ug_cn: قوشۇش نەشرى قىياپىتى

# 条信息内容为最
source: messages with maximum attention (up to 100 messages)
bo_cn: ཆ་འཕྲིན་གྱི་ནང་དོན་ནི་དོ་སྣང་བྱེད་ཚད་མཐོ་ཤོས་(མང་ཤོས་དོན་ཚན་100)
de_de: Der Inhalt der Nachricht ist die höchste Aufmerksamkeit (bis zu 100)
ja_jp: メッセージの内容が最も注目されています（最大100）。
kk_cn: تارماق ينفورماتسيا مازمۇنى ەڭ جوعارى نازار اۋدارۋ دارەجەسى ( ەڭ كوپ بولعاندا 100 تارماق )
ko_cn: 정보 내용은 최고 주의도(최대 100 조)이다
mn_cn: ᠰᠧ ᠮᠠ ᠪᠣᠯ ᠬᠠᠮᠤᠭ ᠤᠨ ᠳᠡᠭᠡᠰᠦ ᠠᠩᠬᠠᠷᠬᠤᠶ ᠶᠢᠨ ᠬᠡᠮᠵᠢᠶ᠎ᠡ ᠮᠥᠨ ( ᠬᠠᠮᠤᠭ ᠠᠷᠪᠢᠨ ᠳᠠᠭᠠᠨ 100 ᠵᠤᠷᠪᠤᠰ )
ru_ru: Сообщение с максимальным вниманием (до 100)
ug_cn: ئۇچۇر مەزمۇنى ئەڭ يۇقىرى دىققەت قىلىش دەرىجىسى ( ئەڭ كۆپ بولغاندا 100ماددا )

# 更新周期
source: Update cycle
bo_cn: གསར་སྒྱུར་འཁོར་ཡུན་
de_de: Aktualisierungszyklus
ja_jp: 更新サイクル
kk_cn: جاڭالاۋ كەزەڭى
ko_cn: 갱신 주기
mn_cn: ᠰᠢᠨᠡᠳᠬᠡᠯ ᠦᠨ ᠦᠶᠡᠯᠡᠯ
ru_ru: Цикл обновления
ug_cn: يېڭىلاش دەۋرى

# 生成符合百度XML格式
source: Generate an open news protocol that complies with Baidu's XML format
bo_cn: པེ་ཏུའུ་XMLརྣམ་པའི་སྒོ་འབྱེད་གསར་འགྱུར་གྲོས་མཐུན་གྲུབ་པ་ཡིན་ནོ།།
de_de: Generieren Sie ein offenes Nachrichtenprotokoll, das dem XML-Format von Baidu entspricht
ja_jp: BaiduのXMLフォーマットに準拠したオープンニュースプロトコルを作成する
kk_cn: 100 گرادۋستىق XML ۇلگىسىنە ۇيلەسەتىن اشىق اقپاراتتىق كەلىسىم قالىپتاستىرۋ
ko_cn: 바이두 XML 격식에 부합되는 개방신문 협의 생성
mn_cn: ᠰᠢᠨ᠎ᠡ ᠬᠡᠪ ᠵᠠᠭᠪᠤᠷ ᠲᠤ ᠨᠡᠢᠴᠡᠭᠰᠡᠨ ᠨᠡᠭᠡᠭᠡᠯᠲᠡ ᠶᠢᠨ ᠰᠣᠨᠢᠨ ᠮᠡᠳᠡᠭᠡᠨ ᠦ ᠵᠥᠪᠳᠡᠯᠴᠡᠬᠡᠷ ᠢ ᠪᠣᠶ ᠪᠣᠯᠭᠠᠨ᠎ᠠ
ru_ru: Создать открытый протокол новостей, соответствующий XML-формату Baidu.
ug_cn: بەيدۇXMLشەكلى ئۇيغۇن كېلىدىغان ئوچۇق ئاخبارات كېلىشىمى ھاسىل قىلىش

# 开始生成网站地图
source: Start generating site maps
bo_cn: མགོ་བརྩམས་།དྲ་ཚིགས་ཀྱི་ས་ཁྲ་གྲུབ་
de_de: Generieren Sie Sitemaps
ja_jp: サイトマップの生成を開始
kk_cn: توراپ كارتاسىن جاساي باستادى
ko_cn: 웹 사이트의 지도를 형성하기 시작하다
mn_cn: ᠡᠬᠢᠯᠡᠨ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠦ ᠭᠠᠵᠠᠷ ᠤᠨ ᠵᠢᠷᠤᠭ ᠪᠤᠢ ᠪᠣᠯᠵᠠᠢ
ru_ru: Начать создание файлов Sitemap
ug_cn: تور بەت خەرىتىسى ھاسىل قىلىشقا باشلىدى

# 注意度_notice
source: Between 0 and 1.0, the default value is recommended.
bo_cn: 0-1.0བར་དང་།ངོ་སྤྲོད་བེད་སྤྱོད་སོར་བཞག་གྲངས་ཐང་།
de_de: Zwischen 0 und 1,0 wird der Standardwert empfohlen.
ja_jp: 0から1.0の間では、デフォルト値が推奨されます。
kk_cn: 0 - 1.0 ارالىعىندا كومەسكى قۇندى تانىستىرۋ
ko_cn: 0 - 1.0 사이 묵인치 사용 추천
mn_cn: 0 - ᠳᠦᠯᠢ ᠶᠢᠨ ᠬᠣᠭᠣᠷᠣᠨᠳᠣᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠶᠢ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠬᠤ
ru_ru: В диапазоне от 0 до 1,0 рекомендуется использовать значение по умолчанию.
ug_cn: 0-1.0ئارىلىقىدا ، كۆڭۈلدىكى قىممەتنى ئىشلىتىشنى تەۋسىيە قىلىمەن

# 注意度
source: Degree of attention
bo_cn: མཆན་འགྲེལ་ཡིད་ཚད་
de_de: Achtung
ja_jp: 注 意
kk_cn: يدەيالدىق دارەجەسى
ko_cn: 주 의 도
mn_cn: ᠲᠠᠶᠢᠯᠪᠤᠷᠢ ᠶᠢᠨ ᠬᠡᠮᠵᠢᠶ᠎ᠡ
ru_ru: степень Примечание
ug_cn: دىققەت دەرىجىسى

# 条信息内容为最高
source: pieces of information for the highest attention
bo_cn: ཆ་འཕྲིན་གྱི་ནང་དོན་ནི་ཆེས་མཐོའི་དོ་སྣང་བྱེད་ཚད་།
de_de: Der Inhalt der Nachricht ist die höchste Aufmerksamkeit
ja_jp: メッセージの内容が最も注目されています
kk_cn: تارماق ينفورماتسيا مازمۇنى ەڭ جوعارى نازار اۋدارۋ دارەجەسى
ko_cn: 정보 내용은 최고 주의도 이다
mn_cn: ᠵᠤᠷᠪᠤᠰ ᠤᠨ ᠬᠠᠮᠤᠭ ᠳᠡᠭᠡᠰᠦ ᠠᠩᠬᠠᠷᠤᠮᠵᠢ
ru_ru: Содержание сообщения самое высокое внимание
ug_cn: ماددا ئۇچۇر مەزمۇنى ئەڭ يۇقىرى دىققەت قىلىش دەرىجىسى

# 每个系统调用
source: Each system call
bo_cn: རྒྱུད་ཁོངས་རེ་རེ་འདོན་སྤྱོད་
de_de: Jeder Systemaufruf
ja_jp: すべてのシステムコール
kk_cn: ٴار جۇيەنى جوتكەپ ىستەتەدى
ko_cn: 시스템 별 호출
mn_cn: ᠰᠢᠰᠲ᠋ᠧᠮ ᠪᠦᠷᠢ ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠨ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ
ru_ru: Каждый системный вызов
ug_cn: ھەر بىر سىستېما يۆتكەپ ئىشلىتىش

# 从不更新
source: Never update
bo_cn: གསར་སྒྱུར་གཏན་ནས་མི་བྱེད།
de_de: Niemals aktualisieren
ja_jp: 更新しない
kk_cn: جاڭالانباۋ
ko_cn: 이제껏 갱신하지 않다
mn_cn: ᠬᠡᠵᠢᠶᠡᠳᠡ ᠰᠢᠨᠡᠳᠬᠡᠬᠦ ᠦᠭᠡᠢ
ru_ru: Никогда не обновлять
ug_cn: ئەزەلدىن يېڭىلاش

# 每年更新
source: Updated annually
bo_cn: ལོ་ལྟར་གསར་སྒྱུར་
de_de: Jedes Jahr aktualisiert
ja_jp: 毎年更新
kk_cn: ٴار جىلى جاڭالانۋ
ko_cn: 연중 갱신
mn_cn: ᠵᠢᠯ ᠪᠦᠷᠢ ᠶᠢᠨ ᠰᠢᠨᠡᠳᠬᠡᠯ
ru_ru: Обновляется каждый год
ug_cn: ھەر يىلى يېڭىلاش

# 每月更新
source: Monthly update
bo_cn: ཟླ་རེར་གསར་སྒྱུར་
de_de: Monatliches Update
ja_jp: 毎月の更新
kk_cn: اي سايىن جاڭالاۋ
ko_cn: 월별 갱신
mn_cn: ᠰᠠᠷ᠎ᠠ ᠪᠦᠷᠢ ᠰᠢᠨᠡᠳᠬᠡᠬᠦ
ru_ru: Ежемесячное обновление
ug_cn: ھەر ئايدا يېڭىلاش

# 每周更新
source: Weekly update
bo_cn: གཟའ་འཁོར་རེར་གསར་སྒྱུར་
de_de: Wöchentliches Update
ja_jp: 毎週の更新
kk_cn: اپتاسىنا جاڭالانادى .
ko_cn: 주간 갱신
mn_cn: ᠭᠠᠷᠠᠭ ᠪᠦᠷᠢ ᠶᠢᠨ ᠰᠢᠨᠡᠳᠬᠡᠯ
ru_ru: Еженедельное обновление
ug_cn: ھەر ھەپتىدە يېڭىلاش

# 每日更新
source: Daily update
bo_cn: ཉིན་རེའི་གསར་སྒྱུར་
de_de: Tägliches Update
ja_jp: 毎日の更新
kk_cn: ٴار كۇنى جاڭالانۋ
ko_cn: 일일 갱신
mn_cn: ᠡᠳᠦᠷ ᠪᠦᠷᠢ ᠶᠢᠨ ᠰᠢᠨᠡᠳᠬᠡᠯ
ru_ru: Ежедневное обновление
ug_cn: ھەر كۈنى يېڭىلاش

# 每小时更新
source: Hourly update
bo_cn: ཆུ་ཚོད་རེར་གསར་སྒྱུར་
de_de: Stündliche Aktualisierung
ja_jp: 毎時更新
kk_cn: ٴار ساعاتتا جاڭالانۋ
ko_cn: 시간당 갱신
mn_cn: ᠴᠠᠭ ᠪᠦᠷᠢ ᠳᠦ ᠰᠢᠨᠡᠳᠬᠡᠬᠦ
ru_ru: Почасовое обновление
ug_cn: ھەر سائەتتە يېڭىلاش

# 频繁的更新
source: Frequent updates
bo_cn: ཡང་ཡང་གསར་སྒྱུར་
de_de: Häufige Updates
ja_jp: 頻繁なアップデート
kk_cn: ٴجيى جاڭالاۋ
ko_cn: 빈번한 갱신
mn_cn: ᠣᠯᠠᠨᠲᠠ ᠰᠢᠨᠡᠳᠬᠡᠬᠦ
ru_ru: Частые обновления
ug_cn: كۆپ يېڭىلاش

# 更新频率
source: Update frequency
bo_cn: གསར་སྒྱུར་ཟློས་ཕྱོད་
de_de: Aktualisieren Sie die Häufigkeit
ja_jp: 更新頻度
kk_cn: جاڭالاۋ جيىلىگى
ko_cn: 갱신 주파수
mn_cn: ᠰᠢᠨᠡᠳᠬᠡᠬᠦ ᠳᠠᠪᠲᠠᠮᠵᠢ
ru_ru: Частота обновления
ug_cn: يېڭىلاش چاستوتىسى

# 生成符合GOOGLE规范
source: Generate a map page in XML format that conforms to the GOOGLE specification
bo_cn: GOOGLEཚད་དང་མཐུན་པའི་XMLརྣམ་པའི་ས་རིས་བཟོ་བ།
de_de: Generieren Sie eine XML-formatierte Kartenseite, die den Spezifikationen von Google entspricht
ja_jp: Googleの仕様に準拠したXML形式のマップページを生成する
kk_cn: GOOGLE ولشەمىنە ۇيلەسەتىن XML ٴپىشىمىنىڭ كارتا بەتىن قالىپتاستىردى
ko_cn: GOOGLE 규범에 부합되는 XML 서식 지도 페이지 생성
mn_cn: GOOGLE ᠵᠢᠷᠤᠮᠵᠢᠯ ᠳᠤ ᠨᠡᠢᠴᠡᠭᠰᠡᠨ XML ᠬᠡᠯᠪᠡᠷᠢ ᠶᠢᠨ ᠭᠠᠵᠠᠷ ᠤᠨ ᠵᠢᠷᠤᠭ ᠤᠨ ᠨᠢᠭᠤᠷ ᠪᠤᠢ ᠪᠣᠯᠤᠨ᠎ᠠ ᠃
ru_ru: Создать страницу карты в формате XML, соответствующую спецификациям Google
ug_cn: GOOGLEقائىدىسىگە ئۇيغۇن كېلىدىغانXMLفورماتلىق خەرىتە بەت ھاسىل قىلىش

# 添加模型
source: Add model
bo_cn: ཁ་སྣོན་དཔེ་དབྱིབས་
de_de: Modell hinzufügen
ja_jp: モデルを追加
kk_cn: ۇستەمە مودەل
ko_cn: 부가 모델
mn_cn: ᠨᠡᠮᠡᠬᠦ ᠮᠣᠳᠧᠯ
ru_ru: Добавить модель
ug_cn: قوشۇش مودېلى

# 动态口令
source: Dynamic password
bo_cn: འགུལ་རྣམ་བཀའ་བརྡ་
de_de: Dynamisches Passwort
ja_jp: 動的パスワード
kk_cn: ديناميكالىق شيفرلار
ko_cn: 동적 구령
mn_cn: ᠬᠥᠳᠡᠯᠦᠩᠭᠦᠶ ᠳᠣᠬᠢᠶ᠎ᠠ
ru_ru: Динамический пароль
ug_cn: دىنامىكىلىق پارول

# 验证码
source: Verification code
bo_cn: ར་སྤྲོད་ཨང་
de_de: Bestätigungscode
ja_jp: 確認コード
kk_cn: انىقتاۋشى شارتتاڭبا
ko_cn: 인증번호
mn_cn: ᠰᠢᠯᠭᠠᠨ ᠪᠠᠲᠤᠯᠠᠬᠤ ᠺᠣᠳ᠋
ru_ru: Код подтверждения
ug_cn: دەلىللەش كودى

# 密码
source: Password
bo_cn: གསང་ཨང་།
de_de: Passwort
ja_jp: パスワード
kk_cn: قۇپيا سيفر
ko_cn: 암호
mn_cn: ᠨᠢᠭᠤᠴᠠ ᠺᠣᠳ᠋
ru_ru: пароль
ug_cn: مەخپىي نومۇر

# 帐户
source: Account
bo_cn: ཐོ་ཁོངས་
de_de: Konto
ja_jp: アカウント
kk_cn: ەسەپ ٴتۇرى
ko_cn: 계좌
mn_cn: ᠳᠠᠩᠰᠠᠨ ᠡᠷᠦᠬᠡ
ru_ru: счета
ug_cn: ئىسچوت

# 登录
source: Login
bo_cn: ཐོ་འཇུག
de_de: Einloggen
ja_jp: ログイン
kk_cn: تىزىمدىك
ko_cn: 등록하다
mn_cn: ᠲᠡᠮᠳᠡᠭᠯᠡᠬᠦ
ru_ru: войти
ug_cn: تىزىملىتىش

# 申请测试帐号
source: Apply for test account
bo_cn: ཚོད་ལྟའི་ཨང་གྲངས་རེ་ཞུ་བྱེད།
de_de: Beantragen Sie ein Testkonto
ja_jp: テストアカウントを申請する
kk_cn: ەسەپ ٴنومىرىن سىناۋدى ٴوتىنىش ەتۋ
ko_cn: 신청 시험 계정
mn_cn: ᠳᠠᠩᠰᠠᠨ ᠨᠣᠮᠧᠷ ᠢ ᠲᠤᠷᠰᠢᠬᠤ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ
ru_ru: Подать заявку на тестовый аккаунт
ug_cn: ئىلتىماس قىلىش سىناق نومۇرى

# 点击刷新验证码
source: Click Refresh verification code
bo_cn: ར་སྤྲོད་ཨང་གསར་འདོན་ཞེས་པ་མནན།
de_de: Klicken Sie hier, um den Bestätigungscode zu aktualisieren
ja_jp: クリックして確認コードを更新します
kk_cn: نۇكتەلىك جاڭالانعان دالەلدەۋ شارتتاڭباسى
ko_cn: 갱신 검사 코드 클릭
mn_cn: ᠳᠠᠷᠤᠵᠤ ᠰᠢᠨᠡᠳᠬᠡᠬᠦ ᠶᠢ ᠰᠢᠯᠭᠠᠬᠤ ᠺᠣᠳ᠋
ru_ru: Нажмите, чтобы обновить код подтверждения
ug_cn: چېكىپ يېڭىلاش تەكشۈرۈش نومۇرى

# 绑定用户
source: Bind user
bo_cn: སྤྱོད་མཁན་དང་སྦྲེལ།
de_de: Benutzer binden
ja_jp: ユーザーをバインド
kk_cn: تۇتىنۋشىنى بايلاۋ
ko_cn: 납치범
mn_cn: ᠤᠶᠠᠵᠤ ᠲᠣᠭᠲᠠᠭᠠᠭᠰᠠᠨ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ
ru_ru: Привязать пользователя
ug_cn: خېرىدار باغلاش

# 批量激活
source: Volume activation
bo_cn: སྡེབ་འབོར་གྲུང་སྐུལ་
de_de: Volumenaktivierung
ja_jp: ボリュームアクティベーション
kk_cn: توپتىق اكتيۆتەنۋ
ko_cn: 대량 활성화
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠢᠳᠡᠪᠬᠢᠵᠢᠭᠦᠯᠬᠦ
ru_ru: Объем активации
ug_cn: تۈركۈملەپ ئاكتىپلاشتۇرۇش

# 到期时间
source: Expire date
bo_cn: དུས་ལོངས་དུས་ཚོད་
de_de: Ablaufzeit
ja_jp: 有効期限
kk_cn: مەرزىمى تولۋ ۋاقىتى
ko_cn: 만기 시간
mn_cn: ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ ᠲᠤᠯᠤᠭᠰᠠᠨ ᠴᠠᠭ
ru_ru: Время истечения
ug_cn: قەرەلى توشقان ۋاقىت

# 生效时间
source: Effective time
bo_cn: ནུས་ཐོན་དུས་ཚོད་
de_de: Effektive Zeit
ja_jp: 有効時間
kk_cn: كۇشكە يە ۋاقىتى
ko_cn: 유효 시간
mn_cn: ᠬᠦᠴᠦᠨ ᠲᠡᠶ ᠪᠣᠯᠬᠤ ᠴᠠᠭ
ru_ru: Эффективное время
ug_cn: كۈچكە ئىگە بولۇش ۋاقتى

# 所属用户
source: User
bo_cn: ཁོངས་གཏོགས་སྤྱོད་མཁན
de_de: Benutzer
ja_jp: ユーザー
kk_cn: قاراستى تۇتىنۋشى
ko_cn: 소속 사용자
mn_cn: ᠬᠠᠷᠢᠶᠠᠯᠠᠭᠳᠠᠬᠤ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ
ru_ru: Пользователь принадлежит
ug_cn: قاراشلىق خېرىدار

# 编号
source: Serial number
bo_cn: ཨང་གྲངས་སྒྲིག་པ།
de_de: Nummer
ja_jp: 番号
kk_cn: ٴنومىر قويۋ
ko_cn: 번호
mn_cn: ᠳ᠋ᠤᠭᠠᠷᠯᠠᠯ
ru_ru: номер
ug_cn: نومۇر قويۇش

# 适用店铺
source: Applicable shop
bo_cn: ཚོང་ཁང་སྤྱད་འཐུས་།
de_de: Anwendbares Geschäft
ja_jp: 該当ショップ
kk_cn: لايىقتى دۇكەن
ko_cn: 적용 점포
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠡᠨ ᠦ ᠳᠡᠯᠭᠡᠭᠦᠷ
ru_ru: Применимый магазин
ug_cn: دۇكان تەتبىقلىنىدۇ

# 卡别名
source: Card alias
bo_cn: ཁཱ་མིང་གཞན་
de_de: Kartenalias
ja_jp: カードエイリアス
kk_cn: كارتا اتى
ko_cn: 카베 아 이름
mn_cn: ᠺᠠᠷᠲ ᠤᠨ ᠢᠯᠭᠠᠯ ᠣᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Псевдоним карты
ug_cn: كارتا باشقا نامى

# 来源
source: Source
bo_cn: ཡོང་ཁུངས་
de_de: Quelle
ja_jp: 出典
kk_cn: قاينارى
ko_cn: 근원
mn_cn: ᠢᠷᠡᠯᠲᠡ
ru_ru: источник
ug_cn: كېلىش مەنبەسى

# 当前无数据
source: No data currently
bo_cn: མིག་སྔར་གཞི་གྲངས་མེད།
de_de: Derzeit keine Daten
ja_jp: 現在データなし
kk_cn: قازىر دەرەك جوق
ko_cn: 지금은 데이터가 없습니다 .
mn_cn: ᠣᠳᠣᠬᠢ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠥᠬᠡᠶ
ru_ru: В настоящее время нет данных
ug_cn: نۆۋەتتە سانلىق مەلۇمات يوق

# 已过期
source: Expired
bo_cn: དུས་ཡོལ་
de_de: Abgelaufen
ja_jp: 期限切れ
kk_cn: ۋاقىتى ٴوتىپ كەتكەن
ko_cn: 이미 기한이 지났다
mn_cn: ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ
ru_ru: Истек
ug_cn: ۋاقتى ئۆتكەن

# 未颁发
source: Not issued
bo_cn: མ་སྤྲད་པ་
de_de: Nicht ausgestellt
ja_jp: 未発行
kk_cn: تاراتپاۋ
ko_cn: 미교부
mn_cn: ᠲᠠᠷᠬᠠᠭᠠᠳᠤᠶ
ru_ru: Не выдается
ug_cn: تارقىتىلمىغان

# 已颁发
source: Issued
bo_cn: སྤྲད་ཟིན་པ་
de_de: Ausgestellt
ja_jp: 発行済み
kk_cn: تاراتىلدى
ko_cn: 교부 필
mn_cn: ᠲᠠᠷᠬᠠᠭᠠᠭᠰᠠᠨ
ru_ru: выпущенный
ug_cn: تارقىتىلغان

# 过期时间
source: Expiration time
bo_cn: དུས་ཡོལ་དུས་ཚོད་
de_de: Ablaufzeit
ja_jp: 有効期限
kk_cn: ۋاقىتى وتكەن ۋاقىت
ko_cn: 연체기간
mn_cn: ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠴᠠᠭ
ru_ru: Время истечения
ug_cn: ۋاقتى ئۆتكەن ۋاقىت

# 优惠劵名
source: Coupon name
bo_cn: གཟིགས་སྐྱོང་མིང་
de_de: Alias anbieten
ja_jp: オファーエイリアス
kk_cn: جەڭىلدىك بەرىلەتىن زايوم اتى
ko_cn: 우대 권명
mn_cn: ᠣᠨᠴᠠ ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠯ ᠦᠵᠡᠭᠦᠯᠬᠦ
ru_ru: Предложить псевдоним
ug_cn: ئېتىبار بېرىش پۇل نامى

# 未使用
source: Unused
bo_cn: བེད་སྤྱོད་མ་བྱས་
de_de: Nicht verwendet
ja_jp: 未使用
kk_cn: ىستەتىلمەۋ
ko_cn: 비사용
mn_cn: ᠡᠰᠡ ᠬᠡᠷᠡᠭᠯᠡᠭᠰᠡᠨ
ru_ru: Не используется
ug_cn: ئىشلىتىلمىگەن

# 已使用
source: Used
bo_cn: སྤྱད་པ་
de_de: Gebraucht
ja_jp: 使用済み
kk_cn: پايدالانىلعان
ko_cn: 사용 필
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠰᠡᠨ
ru_ru: Используется
ug_cn: ئىشلىتىلگەن

# 现金券
source: Cash coupon
bo_cn: ལག་དངུལ་འཛིན་ཤོག་
de_de: Bargeld Gutschein
ja_jp: 現金バウチャー
kk_cn: ناق اقشا
ko_cn: 현금 권
mn_cn: ᠪᠡᠯᠡᠨ ᠵᠣᠭᠣᠰ ᠤᠨ ᠲᠡᠮᠳᠡᠭᠲᠦ
ru_ru: Кассовый чек
ug_cn: نەق پۇل چېكى

# 优惠券
source: Coupon
bo_cn: གཟིགས་སྐྱོང་འཛིན་ཤོག་
de_de: Gutschein
ja_jp: クーポン
kk_cn: جەڭىلدىك بەلەتى
ko_cn: 쿠폰
mn_cn: ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠯᠲᠤ ᠲᠡᠮᠳᠡᠭᠲᠦ
ru_ru: купон
ug_cn: ئېتىبار بېرىش چېكى

# 新增优惠劵
source: Add coupon
bo_cn: གཟིགས་སྐྱོང་ཐའོ་གསར་སྣོན་
de_de: Gutschein hinzufügen
ja_jp: クーポンを追加
kk_cn: تىڭنان قوسىلعان جەڭىلدىك باعالى قاعاز
ko_cn: 추가 우대권
mn_cn: ᠰᠢᠨ᠎ᠡ ᠨᠡᠮᠡᠭᠳᠡᠭᠰᠡᠨ ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠯᠲᠤ ᠵᠢᠭᠠᠰᠤ
ru_ru: Добавить купон
ug_cn: يېڭىدىن كۆپەيگەن ئېتىبار بېرىش چېكى

# 优惠劵管理
source: Coupon management
bo_cn: གཟིགས་སྐྱོང་པེན་གྱི་དོ་དམ་
de_de: Bevorzugte Verwaltung
ja_jp: 優先管理
kk_cn: ٴتيىمدى باعالى قاعازدى باسقارۋ
ko_cn: 특혜 권관리
mn_cn: ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠯᠲᠤ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Преференциальный менеджмент
ug_cn: ئېتىبار بېرىش پۇل باشقۇرۇش

# 添加组合
source: Add combination
bo_cn: ཁ་སྣོན་སྡེབ་སྒྲིག་
de_de: Kombination hinzufügen
ja_jp: 組み合わせを追加
kk_cn: قوسىمشا كومبيناتسيا
ko_cn: 첨가 조합
mn_cn: ᠨᠡᠮᠡᠯᠲᠡ ᠬᠠᠮᠵᠢᠯ
ru_ru: Добавить комбинацию
ug_cn: قوشۇش بىرىكمە

# 添加促销组合
source: Add a promotion combination
bo_cn: བྲིན་སྐུལ་སྣོན་སྡེབ་སྒྲིག
de_de: Fügen Sie eine Promotion-Kombination hinzu
ja_jp: プロモーション組み合わせを追加
kk_cn: قوسىپ ساتۋدى تەزدەتۋ توبى
ko_cn: 추가 판촉 그룹
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠠᠬᠢᠭᠤᠯᠬᠤ ᠨᠡᠮᠡᠯᠲᠡ ᠬᠠᠮᠰᠠᠯ
ru_ru: Добавить рекламную комбинацию
ug_cn: قوشۇش سېتىشنى ئىلگىرى سۈرۈش گۇرۇپپىسى

# 套装商品
source: Package goods
bo_cn: གོན་ཆས་ཚོང་ཟོག་
de_de: Ware einstellen
ja_jp: セット商品
kk_cn: قوراپتالعان تاۋار
ko_cn: 세트 상품
mn_cn: ᠪᠣᠭᠴᠣᠨ ᠲᠠᠸᠠᠷ
ru_ru: Установить товар
ug_cn: يۈرۈشلۈك تاۋار

# 组合名称
source: Combination name
bo_cn: སྡེབ་སྒྲིག་མིང་
de_de: Kombinationsname
ja_jp: 組み合わせ名
kk_cn: قۇراما ات
ko_cn: 조합 명칭
mn_cn: ᠨᠡᠶᠢᠯᠡᠮᠡᠯ ᠨᠡᠷ᠎ᠡ
ru_ru: Название комбинации
ug_cn: بىرىكمە نامى

# 组合商品
source: Combination goods
bo_cn: སྡེབ་སྒྲིག་ཚོང་ཟོག་
de_de: Kombinationsware
ja_jp: コンビネーショングッズ
kk_cn: قۇراما تاۋار
ko_cn: 조합 상품
mn_cn: ᠬᠤᠷᠰᠢᠭᠰᠠᠨ ᠲᠠᠸᠠᠷ
ru_ru: Комбинированные товары
ug_cn: بىرىكمە تاۋار

# 金额上限
source: Maximum amount
bo_cn: དངུལ་གྲངས་གོང་མུ་
de_de: Höchstbetrag
ja_jp: 最大額
kk_cn: اقشانىڭ جوعارعى شەگى
ko_cn: 금액 상한
mn_cn: ᠵᠣᠭᠣᠰ ᠤᠨ ᠲᠣᠭᠠᠨ ᠤ ᠳᠡᠭᠡᠰᠦ ᠬᠢᠵᠠᠭᠠᠷ
ru_ru: Предел суммы
ug_cn: سوممىسى يۇقىرى چېكى

# 金额下限
source: Minimum amount
bo_cn: དངུལ་གྲངས་འོག་མཚམས་
de_de: Mindestbetrag
ja_jp: 最小額
kk_cn: اقشانىڭ تومەنگى شەگى
ko_cn: 금액 하한
mn_cn: ᠵᠣᠭᠣᠰᠣᠨ ᠲᠣᠭ᠎ᠠ ᠶᠢᠨ ᠳᠣᠣᠷᠠᠳᠤ ᠬᠢᠵᠠᠭᠠᠷ
ru_ru: Нижний предел суммы
ug_cn: سوممىسى تۆۋەن چېكى

# 优惠活动名
source: Promotion name
bo_cn: གཟིགས་སྐྱོང་བྱེད་སྒོའི་མིང་
ja_jp: プロモーション名
kk_cn: جەڭىلدىك بەرۋ قيمىلى
ko_cn: 우대 행사 명
mn_cn: ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠯᠲᠤ ᠬᠥᠳᠡᠯᠭᠡᠭᠡᠨ ᠦ ᠨᠡᠷ᠎ᠡ
ru_ru: Специальное название мероприятия
ug_cn: ئېتىبار بېرىش پائالىيىتى نەپەر

# 请输入活动名称
source: Please enter the name of the activity
bo_cn: བྱེད་སྒོའི་མིང་བླུགས་རོགས།
de_de: Bitte geben Sie einen Veranstaltungsnamen ein
ja_jp: イベント名を入力してください
kk_cn: قيمىل اتىن كىرگىزىڭىز
ko_cn: 행사 이름을 입력해 주세요
mn_cn: ᠬᠥᠳᠡᠯᠭᠡᠭᠡᠨ ᠦ ᠨᠡᠷ᠎ᠡ ᠪᠡᠨ ᠣᠷᠣᠭᠤᠯ
ru_ru: Введите имя мероприятия
ug_cn: پائالىيەت نامىنى كىرگۈزۈڭ

# 添加促销活动
source: Add promotions
bo_cn: བྲིན་ཚོང་བྱེད་སྒོ་ཁ་སྣོན་བྱེད།
de_de: Eine Promotion hinzufügen
ja_jp: プロモーションを追加
kk_cn: قوسىپ ساتۋدى تەزدەتۋ قيمىلى
ko_cn: 추가 판촉 활동
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠠᠬᠢᠭᠤᠯᠬᠤ ᠨᠡᠮᠡᠯᠲᠡ ᠠᠵᠢᠯᠯᠠᠭ᠎ᠠ
ru_ru: Добавить продвижение
ug_cn: سېتىشنى ئىلگىرى سۈرۈش پائالىيىتى قوشۇش

# 促销管理
source: Promotion
bo_cn: སྐུལ་འཚོང་དོ་དམ།
de_de: Werbemanagement
ja_jp: プロモーション管理
kk_cn: ساتۋدى باسقارۋ
ko_cn: 판촉 관리
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠠᠬᠢᠭᠤᠯᠬᠤ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление продвижением
ug_cn: سېتىشنى باشقۇرۇش

# 总计销售
source: Total sales
bo_cn: ཁྱོན་བསྡོམས་ཕྱིར་འཚོང་།
de_de: Gesamtumsatz
ja_jp: 総売上
kk_cn: جالپى ساتۋ
ko_cn: 일괄 판매
mn_cn: ᠨᠡᠢᠲᠡ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Всего продаж
ug_cn: جەمئىي سېتىش

# 余额支付
source: Balance payment
bo_cn: ལྷག་དངུལ་གཏོང་སྤྲོད་
de_de: Restzahlung
ja_jp: 残高の支払い
kk_cn: ىركىندى شىعىس
ko_cn: 잔액 지불
mn_cn: ᠦᠯᠡᠳᠡᠪᠦᠷᠢ ᠶᠢ ᠥᠭᠬᠦ
ru_ru: Платежный баланс
ug_cn: قالدۇق چىقىم

# 销售额
source: Sales Amount
bo_cn: བཙོང་འབོར་
de_de: Vertrieb
ja_jp: 売上高
kk_cn: ساتىلۋ مولشەرى
ko_cn: 매출액
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠬᠡᠮᠵᠢᠶ᠎ᠡ
ru_ru: продаж
ug_cn: سېتىش سوممىسى

# 商品类别销售排名
source: Product category sales ranking
bo_cn: ཚོང་ཟོག་རིགས་ཕྱིར་འཚོང་ཨང་རིམ་
de_de: Produktkategorie Verkaufsrang
ja_jp: 製品カテゴリ売上ランキング
kk_cn: تاۋار تۇرلەرىنىڭ ساتۋ رەتى
ko_cn: 상품분류 판매순위
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠠᠩᠭᠢᠯᠠᠯ ᠤᠨ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ
ru_ru: Рейтинг продаж по товарным категориям
ug_cn: تاۋار تۈرى سېتىش رەت تەرتىپى

# 商品销售排名
source: Product sales ranking
bo_cn: ཚོང་ཟོག་ཕྱིར་འཚོང་ཨང་རིམ་
de_de: Commodity Verkaufsrangliste
ja_jp: 商品販売ランキング
kk_cn: تاۋاردىڭ ساتىلۋ رەتى
ko_cn: 상품판매 순위
mn_cn: ᠲᠠᠸᠠᠷ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠬᠤ ᠨᠡᠷᠡᠰ ᠦᠨ ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ
ru_ru: Рейтинг продаж товаров
ug_cn: تاۋار سېتىش رەت تەرتىپى

# 按日销售排名
source: Daily sales ranking
bo_cn: ཉིན་ལྟར་ཕྱིར་འཚོང་ཨང་རིམ།
de_de: Tägliches Verkaufsranking
ja_jp: 日次売上ランキング
kk_cn: كۇندىك ساتۋ رەتى
ko_cn: 일일 판매 순위
mn_cn: ᠡᠳᠦᠷ ᠢᠶᠡᠷ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠬᠤ ᠨᠡᠷᠡᠰ ᠦᠨ ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ
ru_ru: Ежедневный рейтинг продаж
ug_cn: كۈن بويىچە سېتىش رەت تەرتىپى

# 总体销售统计
source: Overall sales statistics
bo_cn: སྤྱི་ཁོག་ཕྱིར་འཚོང་སྡོམ་རྩིས་
de_de: Gesamtumsatzstatistik
ja_jp: 全体の売上統計
kk_cn: جالپى ساتۋ ساناعى
ko_cn: 총 판매 통계
mn_cn: ᠶᠡᠷᠦᠩᠬᠡᠶ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠪᠦᠷᠢᠳᠬᠡᠯ
ru_ru: Общая статистика продаж
ug_cn: ئومۇمىي سېتىش ستاتىستىكا

# 访问来源
source: Access source
bo_cn: ལྟ་སྤྱོད་ཡོང་ཁུངས་
de_de: Zugriffsquelle
ja_jp: アクセス元
kk_cn: ەنۋ قاينارى
ko_cn: 접근 출처
mn_cn: ᠰᠤᠷᠪᠤᠯᠵᠢᠯᠠᠬᠤ ᠢᠷᠡᠯᠲᠡ
ru_ru: Источник доступа
ug_cn: زىيارەت مەنبەسى

# 纯属虚构
source: Purely fictitious
bo_cn: རྟོག་བཟོ་འཁྲུལ་མེད་
de_de: Rein fiktiv
ja_jp: 純粋に架空の
kk_cn: تازا جورىمال ٴسوز
ko_cn: 순전히 허구이다
mn_cn: ᠱᠠᠯ ᠬᠤᠳᠠᠯ
ru_ru: Чисто фиктивный
ug_cn: پۈتۈنلەي توقۇلما

# 按品类销售统计
source: Sales statistics by category
bo_cn: རིགས་ཀྱི་ཉོ་ཚོང་བསྡོམས་རྩིས་ནང་བཞིན།
de_de: Umsatz nach Kategorien
ja_jp: カテゴリー別売上
kk_cn: ٴونىم تۇرىنە قاراي ساتۋ ساناعى
ko_cn: 품목별 판매 통계
mn_cn: ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ ᠢᠶᠡᠷ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠬᠤ ᠪᠦᠷᠢᠳᠬᠡᠯ
ru_ru: Продажи по категориям
ug_cn: تۈرى بويىچە سېتىش ستاتىستىكا

# 销售数据
source: Sales data
bo_cn: ཕྱིར་འཚོང་གཞི་གྲངས་
de_de: Verkaufsdaten
ja_jp: 売上データ
kk_cn: ساتىلعان ساندى مالىمەتتەر
ko_cn: 판매 데이터
mn_cn: ᠬᠤᠳᠠᠯᠳᠤᠬᠤ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ
ru_ru: Данные о продаже
ug_cn: سېتىش سانلىق مەلۇماتى

# 按日销售统计
source: Daily sales statistics
bo_cn: ཉིན་ལྟར་ཕྱིར་འཚོང་བསྡོམས་རྩིས་
de_de: Tägliche Verkaufsstatistik
ja_jp: 日次売上統計
kk_cn: كۇندىك ساتۋ ساناعى
ko_cn: 일일 판매 통계
mn_cn: ᠡᠳᠦᠷ ᠢᠶᠡᠷ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠬᠤ ᠪᠦᠷᠢᠳᠬᠡᠯ
ru_ru: Распродажа по дневным распродажам
ug_cn: كۈندىلىك سېتىش ستاتىستىكا

# 客户平均订单金额
source: Average order amount
bo_cn: མཁོ་མཁན་ཆ་སྙོམས་མངགས་ཐོའི་དངུལ་གྲངས་
de_de: Durchschnittliche Bestellmenge des Kunden
ja_jp: 顧客の平均注文額
kk_cn: قاريدارلاردىڭ ورتاشا زاكاز سوماسى
ko_cn: 고객 평균 주문금액
mn_cn: ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠡᠷᠦᠬᠡ ᠶᠢᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠳᠤᠮᠳᠠᠴᠢ ᠵᠣᠭᠣᠰ ᠤᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Средняя сумма заказа клиента
ug_cn: خېرىدارلارنىڭ ئوتتۇرىچە زاكاز سوممىسى

# 已付款订单数
source: Paid order quantity
bo_cn: དངུལ་སྤྲད་ཟིན་པའི་མངག་ཐོའི་གྲངས་
de_de: Bestellungen bezahlt
ja_jp: 支払った注文
kk_cn: بەرىلگەن اقشانىڭ زاكاز تالونى
ko_cn: 지급필 주문서 수
mn_cn: ᠵᠣᠭᠣᠰ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Уже оплачено
ug_cn: ئاللىقاچان پۇل تۆلەش زاكاز تالونى سانى

# 已付款订单金额
source: Paid order amount
bo_cn: དངུལ་སྤྲད་ཟིན་པའི་མངག་ཐོའི་དངུལ་གྲངས་།
de_de: Bezahlter Bestellbetrag
ja_jp: 支払済み注文金額
kk_cn: تولەنگەن زاكاز سوما
ko_cn: 지급필 주문금액
mn_cn: ᠨᠢᠭᠡᠨᠲᠡ ᠵᠣᠭᠣᠰ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠵᠣᠭᠣᠰ ᠤᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Сумма заказа была заплачена
ug_cn: ئاللىقاچان پۇل تۆلەش زاكاز تالونى سوممىسى

# 订单统计
source: Order statistics
bo_cn: མངགས་ཐོའི་བསྡོམས་རྩིས།
de_de: Auftragsstatistik
ja_jp: 注文の統計
kk_cn: زاكاز ساناعى
ko_cn: 주문 통계
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠪᠦᠷᠢᠳᠬᠡᠯ
ru_ru: Учет заказа
ug_cn: زاكاز ستاتىستىكا

# 销售记录
source: Sales record
bo_cn: ཕྱིར་འཚོང་ཟིན་ཐོ་
de_de: Verkaufsrekord
ja_jp: 販売記録
kk_cn: ساتۋ ەستەلىگى
ko_cn: 판매 기록
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠬᠤ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Записи о продажах
ug_cn: سېتىش خاتىرىسى

# 已签收
source: Have to sign
bo_cn: རྟགས་འགོད་རྩིས་ལེན་
de_de: Signiert
ja_jp: 署名済み
kk_cn: قول قويىپ تاپسىرىپ الۋ
ko_cn: 기명날인
mn_cn: ᠭᠠᠷ ᠤᠨ ᠦᠰᠦᠭ ᠵᠢᠷᠤᠵᠤ ᠬᠤᠷᠢᠶᠠᠭᠰᠠᠨ
ru_ru: Подписано
ug_cn: ئاللىقاچان ئىمزا قويۇپ تاپشۇرۇۋېلىش

# 经手人
source: Handlers
bo_cn: ལག་བརྒྱུད་མཁན་
de_de: Hand Mann
ja_jp: 手マン
kk_cn: الۋشى
ko_cn: 취급인
mn_cn: ᠭᠠᠷᠳᠠᠭᠴᠢ
ru_ru: Бизнесмен
ug_cn: بېجىرگۈچى

# 操作人
source: Operator
bo_cn: བཀོལ་སྤྱོད་པ་
de_de: Betreiber
ja_jp: オペレータ
kk_cn: جۇرگىزۋشى
ko_cn: 조작자
mn_cn: ᠠᠵᠢᠭᠯᠠᠭᠴᠢ
ru_ru: Оператор
ug_cn: مەشغۇلاتچى

# 快递公司
source: Courier company
bo_cn: མྱུར་སྐྱེལ་ཀུང་སི་
de_de: Kurierdienst
ja_jp: 宅配会社
kk_cn: جەدەل جەتكىزۋ سەرىكتىگى
ko_cn: 택배 회사
mn_cn: ᠲᠦᠷᠭᠡᠨ ᠬᠦᠷᠭᠡᠬᠦ ᠺᠣᠮᠫᠠᠨᠢ
ru_ru: Курьерская компания
ug_cn: تېز يوللانما شىركىتى
