Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 好友管理
source: Friend
bo_cn: གྲོགས་པོའི་དོ་དམ།
de_de: Freundschaftsmanagement
ja_jp: 友達管理
kk_cn: جاقىن دوستاردى باسقارۋ
ko_cn: 친구 관리
mn_cn: ᠰᠠᠢᠨ ᠨᠠᠶᠢᠵᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление друзьями
ug_cn: دوست باشقۇرۇش

# 合并迁移
source: Merge Migration
bo_cn: མཉམ་སྒྲིལ་གནས་སྤོ་
de_de: Migration zusammenführen
ja_jp: マージ移行
kk_cn: بىرىكتىرىپ كوشىرۋ
ko_cn: 합병 이동
mn_cn: ᠨᠡᠢᠯᠡᠭᠦᠯᠦᠨ ᠨᠡᠭᠦᠬᠦ
ru_ru: Слияние миграции
ug_cn: بىرلەشتۈرۈپ يۆتكەش

# 合作商品
source: Cooperative
bo_cn: མཉམ་ལས་ཚོང་ཟོག་
de_de: Genossenschaftswaren
ja_jp: 協力商品
kk_cn: سەرىكتەسكەن تاۋار
ko_cn: 합작 상품
mn_cn: ᠬᠣᠷᠰᠢᠭᠰᠠᠨ ᠲᠠᠸᠠᠷ
ru_ru: Кооперативные товары
ug_cn: ھەمكارلىق تاۋار

# 后台管理
source: Manage
bo_cn: རྒྱབ་སྟེགས་དོ་དམ་
de_de: Hintergrundverwaltung
ja_jp: バックグラウンド管理
kk_cn: ارتقى تەكشەنى باسقارۋ
ko_cn: 배후 관리
mn_cn: ᠳᠠᠪᠬᠤᠷ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Фоновое управление
ug_cn: ئارقا سۇپا باشقۇرۇش

# 后台管理认证码
source: Manage Auth Code
bo_cn: རྒྱབ་སྟེགས་དོ་དམ་ཁས་ལེན་ཨང་
de_de: Authentifizierungscode für die Hintergrundverwaltung
ja_jp: バックグラウンド管理認証コード
kk_cn: ارتقى تەكشەنى باسقارۋ كۋالىك ٴنومىرى
ko_cn: 백그 라운드 관리 인증번호
mn_cn: ᠲᠦᠰᠢᠭ ᠬᠠᠮᠢᠶᠠᠷᠬᠤ ᠭᠡᠷᠡᠴᠢᠯᠡᠬᠦ ᠺᠣᠳ᠋
ru_ru: Код аутентификации для фонового управления
ug_cn: ئارقا سۇپا باشقۇرۇش ئىسپات كودى

# 后台管理系统
source: Background system
bo_cn: རྒྱབ་སྟེགས་དོ་དམ་རྒྱུད་ཁོངས་
de_de: Hintergrund-Management-System
ja_jp: 経歴管理システム
kk_cn: ارتقى تەكشەنى باسقارۋ جۇيەسى
ko_cn: 백그 라운드 관리 시스템
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠰᠢᠰᠲ᠋ᠧᠮ
ru_ru: Система управления за кулисами
ug_cn: ئارقا سۇپا باشقۇرۇش سىستېمىسى

# 后台路径
source: Manage Path
bo_cn: རྒྱབ་སྟེགས་འགྲོ་ལམ་
de_de: Hintergrundpfad
ja_jp: バックグラウンドパス
kk_cn: ارتقى تەكشە جولى
ko_cn: 백 패스
mn_cn: ᠲᠦᠰᠢᠭ ᠵᠠᠮ
ru_ru: Фоновый путь
ug_cn: ئارقا سۇپا يولى

# 互动
source: Interaction
bo_cn: མཉམ་འགུལ།
de_de: Interaktion
ja_jp: インタラクション
kk_cn: ىقپالداستىق
ko_cn: 상호 작용
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠯ
ru_ru: интерактивный
ug_cn: ئۆزئارا تەسىر كۆرسىتىش

# 互动Excel导出配置
source: Interactive Excel export config
bo_cn: མཉམ་འགུལ་Excelའདྲེན་སྒྲིག་
de_de: Interaktive Excel-Exportkonfiguration
ja_jp: 対話型Excelエクスポート設定
kk_cn: Excel ىقپالداستىعى ارقىلى ورنالاستىرۋ
ko_cn: 상호작용 Excel 도출 배치
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠬᠦ Excel ᠭᠠᠷᠭᠠᠬᠤ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Интерактивная конфигурация экспорта в Excel
ug_cn: ئۆزئارا Excel چىقىرىش تەقسىملەش

# 互动Excel配置
source: Interactive Excel configuration
bo_cn: མཉམ་འགུལ་Excelསྒྲིག་སྦྱོར།
de_de: Interaktive Excel-Konfiguration
ja_jp: 対話式Excel構成
kk_cn: Excel ىقپالداستىعى
ko_cn: 상호작용 Excel 배치
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠬᠦ Excel ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Интерактивная конфигурация Excel
ug_cn: ئۆزئارا تەقسىملەش

# 互动表单
source: Interactive form
bo_cn: མཉམ་འགུལ་རེའུ་མིག་
de_de: Interaktives Formular
ja_jp: インタラクティブフォーム
kk_cn: ىقپالداستىق كەستەسى
ko_cn: 상호작용 표
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠯ ᠦᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Интерактивная форма
ug_cn: ئۆزئارا تەسىر كۆرسىتىش جەدۋىلى

# 互动表单管理
source: Interactive form management
bo_cn: མཉམ་འགུལ་རེའུ་མིག་དོ་དམ།
de_de: Interaktive Formularverwaltung
ja_jp: インタラクティブフォーム管理
kk_cn: ىقپالداستىق كەستە ارقىلى باسقارۋ
ko_cn: 상호작용 리스트 관리
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠯ ᠦᠨ ᠬᠦᠰᠦᠨᠦᠭ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Интерактивное управление формой
ug_cn: ئۆزئارا تەسىر كۆرسىتىش جەدۋىلى باشقۇرۇش

# 互动存档
source: Interactive Archive
bo_cn: མཉམ་འགུལ་ཡིག་ཚགས་སུ་ཉར་བ་
de_de: Interaktives Archiv
ja_jp: インタラクティブアーカイブ
kk_cn: ٴوزارا بايلانىس ارحيۆى
ko_cn: 상호 저장 파일
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠨ ᠳᠠᠩᠰᠠ ᠡᠪᠬᠡᠮᠡᠯ ᠳᠦ ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: Интерактивный архив
ug_cn: ئۆزئارا ئارخىپ

# 互动模块管理
source: Interaction Module
bo_cn: མཉམ་འགུལ་དཔེ་དུམ་དོ་དམ་
de_de: Interaktive Modulverwaltung
ja_jp: 対話式モジュール管理
kk_cn: ىقپالداستىق مودۋلدى باسقارۋ
ko_cn: 상호작용 모듈 관리
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠯ ᠦᠨ ᠬᠡᠰᠡᠭ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Интерактивное управление модулями
ug_cn: ئۆزئارا باشقۇرۇش مودېلى

# 互动模型
source: Interaction model
bo_cn: མཉམ་འགུལ་དཔེ་དབྱིབས་
de_de: Interaktives Modell
ja_jp: インタラクティブモデル
kk_cn: ٴوزارا اسەر مودەلى
ko_cn: 상호 작용 모델
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠯ ᠦᠨ ᠮᠣᠳᠧᠯ
ru_ru: Интерактивная модель
ug_cn: ئۆزئارا مودېل

# 花费时间
source: Spend Time
bo_cn: དུས་ཚོད་འཕྲོ་བརླག་།
de_de: Zeit verbringen
ja_jp: 時間を過ごす
kk_cn: ۋاقىت جۇمساۋ
ko_cn: 시간을 들이다
mn_cn: ᠴᠠᠭ ᠣᠷᠣᠬᠤ
ru_ru: Тратить время
ug_cn: ۋاقىت سەرپ قىلماق

# 欢迎
source: Welcome
bo_cn: དགའ་བསུ་ཞུ་བ།
de_de: Herzlich willkommen
ja_jp: ようこそ
kk_cn: قارسى الۋ
ko_cn: 환영하다
mn_cn: ᠪᠠᠶᠠᠷᠯᠠᠨ ᠤᠭᠲᠤᠬᠤ
ru_ru: желанный
ug_cn: قارشى ئالماق

# 欢迎安装
source: Welcome to install
bo_cn: སྒྲིག་པར་དགའ་བསུ་ཞུ།
de_de: Willkommen bei der Installation
ja_jp: インストールへようこそ
kk_cn: قۇراستىرىپ كورۋلەرىڭىزدى قارسى الامىز .
ko_cn: 설치 환영
mn_cn: ᠤᠭᠰᠠᠷᠠᠬᠤ ᠶᠢ ᠪᠠᠶᠠᠷᠯᠠᠨ ᠤᠭᠲᠤᠵᠤ ᠪᠠᠢᠨ᠎ᠠ
ru_ru: Добро пожаловать в установку
ug_cn: قارشى ئالىمىز قۇراشتۇرۇش

# 欢迎进入
source: Welcome in
bo_cn: ཕེབས་པར་དགའ་བསུ་ཞུ་།
de_de: Herzlich willkommen
ja_jp: ようこそ
kk_cn: قارسى الامىز
ko_cn: 들어오기 를 환영 합니다 .
mn_cn: ᠣᠷᠣᠵᠤ ᠢᠷᠡᠬᠦ ᠶᠢ ᠪᠠᠶᠠᠷᠯᠠᠨ ᠤᠭᠲᠤᠵᠤ ᠪᠠᠢᠨ᠎ᠠ
ru_ru: Добро пожаловать в
ug_cn: كىرىشىڭىزنى قارشى ئالىمىز

# 欢迎您
source: Welcome You
bo_cn: ཁྱེད་རང་ཕེབས་པར་དགའ་བསུ་ཞུ་།
de_de: Herzlich willkommen
ja_jp: ようこそ
kk_cn: قارسى الامىز
ko_cn: 환영 합니다
mn_cn: ᠲᠠᠨ ᠢ ᠪᠠᠶᠠᠷᠯᠠᠨ ᠤᠭᠲᠤᠵᠤ ᠪᠠᠢᠨ᠎ᠠ
ru_ru: желанный
ug_cn: قارشى ئالىمىز

# 欢迎语
source: Welcome Language
bo_cn: དགའ་བསུ་ཞུ་ཚིག་
de_de: Herzlich willkommen
ja_jp: ようこそ
kk_cn: قارسى الۋ ٴسوزى
ko_cn: 환영어
mn_cn: ᠤᠭᠲᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠦᠭᠡ
ru_ru: Приветствие
ug_cn: قارشى ئېلىش تىلى

# 黄页
source: Yellow Page
bo_cn: ཤོག་སེར།
de_de: Gelbe Seite
ja_jp: イエローページ
kk_cn: سارى بەت
ko_cn: 음란 페이지
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Желтая страница
ug_cn: سېرىق بەت

# 黄页模型
source: Yellow Pages model
bo_cn: ལྡེབ་སེར་དཔེ་དབྱིབས་
de_de: Gelbes Seitenmodell
ja_jp: イエローページモデル
kk_cn: سارى بەت مودەلى
ko_cn: 페이지 모델
mn_cn: ᠰᠢᠷ᠎ᠠ ᠬᠠᠭᠤᠳᠠᠰᠤᠨ ᠵᠠᠭᠪᠤᠷ
ru_ru: Желтая страница модели
ug_cn: سېرىق بەت مودېلى

# 黄页模型管理
source: Pages Model
bo_cn: ལྡེབ་སེར་དཔེ་དབྱིབས་དོ་དམ་
de_de: Gelbe Seite Model Management
ja_jp: イエローページモデル管理
kk_cn: سارى بەت مودەلىن باسقارۋ
ko_cn: 페이지 모델 관리
mn_cn: ᠰᠢᠷ᠎ᠠ ᠬᠠᠭᠤᠳᠠᠰᠤᠨ ᠵᠠᠭᠪᠤᠷ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Модель Желтой Страницы
ug_cn: سېرىق بەت مودېلى باشقۇرۇش

# 黄页内容
source: Page Content
bo_cn: ལྡེབ་ངོས་སེར་པོའི་ནང་དོན།
de_de: Gelber Seiteninhalt
ja_jp: イエローページの内容
kk_cn: سارى بەت مازمۇنى
ko_cn: 옐로 페이지 내용
mn_cn: ᠰᠢᠷ᠎ᠠ ᠨᠢᠭᠤᠷ ᠤᠨ ᠠᠭᠤᠯᠠᠨ᠎ᠠ
ru_ru: Содержание желтой страницы
ug_cn: سېرىق بەت مەزمۇنى

# 黄页内容管理
source: Pages Content
bo_cn: ཤོག་སེར་ནང་དོན་དོ་དམ་
de_de: Gelbe Seite Content Management
ja_jp: イエローページコンテンツ管理
kk_cn: سارى بەت مازمۇنىن باسقارۋ
ko_cn: 페이지 콘텐츠 관리
mn_cn: ᠰᠢᠷ᠎ᠠ ᠨᠢᠭᠤᠷ ᠤᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление содержимым желтой страницы
ug_cn: سېرىق بەت مەزمۇنىنى باشقۇرۇش

# 黄页申请
source: Apply Page
bo_cn: ཤོག་སེར་རེ་ཞུ་
de_de: Gelbe Seite Anwendung
ja_jp: イエローページアプリケーション
kk_cn: سارى بەت ٴوتىنىشى
ko_cn: 옐로 페이지 신청
mn_cn: ᠰᠢᠷ᠎ᠠ ᠨᠢᠭᠤᠷ ᠤᠨ ᠭᠤᠶᠤᠴᠢᠯᠠᠯᠲᠠ
ru_ru: Желтая страница приложения
ug_cn: سېرىق بەت ئىلتىماس قىلىش

# 黄页审核
source: Yellow pages review
bo_cn: ཤོག་སེར་ཞིབ་བཤེར་གཏན་འབེབས་
de_de: Überprüfung der Gelben Seite
ja_jp: イエローページのレビュー
kk_cn: سارى بەتتى تەكسەرۋ
ko_cn: 옐로 페이지 심사
mn_cn: ᠰᠢᠷ᠎ᠠ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠪᠠᠷ ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠬᠤ
ru_ru: Желтая страница обзора
ug_cn: سېرىق بەت تەكشۈرۈش

# 黄页是否需要审核
source: Whether need to Audit Yellow Page
bo_cn: ཤོག་སེར་ལ་ཞིབ་བཤེར་བྱེད་དགོས་སམ།
de_de: Ob die gelbe Seite überprüft werden muss
ja_jp: イエローページを見直す必要があるかどうか
kk_cn: سارى بەتىن تەكسەرۋ قاجەت پە ، جوق پا
ko_cn: 옐로 페이지 심사 필요 여부
mn_cn: ᠰᠢᠷ᠎ᠠ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢ ᠬᠢᠨᠠᠬᠤ ᠴᠢᠬᠤᠯᠠᠲᠠᠢ ᠤᠤ
ru_ru: Нужно ли просматривать желтую страницу
ug_cn: سېرىق بەت تەكشۈرۈش كېرەكمۇ

# 黄页样式
source: Yellow pages style
bo_cn: ཤོག་སེར་བཟོ་ལྟ་
de_de: Gelben Seite Stil
ja_jp: イエローページスタイル
kk_cn: سارى بەت ۇلگىسى
ko_cn: 옐로 페이지 양식
mn_cn: ᠰᠢᠷ᠎ᠠ ᠨᠢᠭᠤᠷ ᠤᠨ ᠶᠠᠩᠵᠤ ᠮᠠᠶ᠋ᠢᠭ
ru_ru: Стиль желтой страницы
ug_cn: سېرىق بەت شەكلى

# 黄页样式管理
source: Pages Style
bo_cn: བཟོ་ལྟ་དོ་དམ་
de_de: Gelbe Seite Stilverwaltung
ja_jp: イエローページスタイル管理
kk_cn: سارى بەت ۇلگىسىن باسقارۋ
ko_cn: 옐로 페이지 패턴 관리
mn_cn: ᠰᠢᠷ᠎ᠠ ᠨᠢᠭᠤᠷ ᠤᠨ ᠶᠠᠩᠵᠤ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление стилем желтой страницы
ug_cn: سېرىق بەت شەكلىنى باشقۇرۇش

# 回车确认
source: Carriage return
bo_cn: ངོས་བཟུང་བ།
de_de: Bestätigung eingeben
ja_jp: 確認を入力
kk_cn: قايتا ورالۋدى تۇراقتاندىرۋ
ko_cn: 리턴 확인
mn_cn: ᠪᠤᠴᠠᠭᠠᠬᠤ ᠨᠤᠲᠠᠯᠠᠯ
ru_ru: Введите подтверждение
ug_cn: قايتۇرۇش ئېتىراپ قىلىش

# 回收站
source: Recycle Bin
bo_cn: ཕྱིར་སྡུད་ས་ཚིགས་
de_de: Papierkorb
ja_jp: ごみ箱
kk_cn: قايتارىپ الۋ پۋنكتى
ko_cn: 회수소
mn_cn: ᠪᠤᠴᠠᠭᠠᠨ ᠬᠤᠷᠢᠶᠠᠬᠤ ᠥᠷᠲᠡᠭᠡ
ru_ru: Мусорная корзина
ug_cn: يىغىۋېلىش پونكىتى

# 回调
source: Callback
bo_cn: ལེགས་སྒྲིག་ལོག་པ།
de_de: Rückruf
ja_jp: コールバック
kk_cn: جاڭعىرىق
ko_cn: 반향 조정
mn_cn: ᠬᠠᠷᠢᠭᠤ ᠠᠶᠠᠰ
ru_ru: Обратный звонок
ug_cn: قايتۇرۇش

# 汇款到帐
source: Remittance Account
bo_cn: དངུལ་བརྗེས་འབྱོར་ཐོ་
de_de: Überweisung auf Rechnung
ja_jp: 口座への送金
kk_cn: جىبەرىلگەن اقشا ەسەبى
ko_cn: 송금장 부
mn_cn: ᠭᠤᠪᠢᠭᠤᠯᠤᠭᠰᠠᠨ ᠵᠣᠭᠣᠰ ᠢ ᠳᠠᠩᠰᠠᠨ ᠳᠤ ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: Перевод на счет
ug_cn: پۇل ھېساباتقا كىرگۈزۈش

# 会员
source: Member
bo_cn: ཚོགས་མི།
de_de: Mitglied
ja_jp: メンバー
kk_cn: مۇشەسى
ko_cn: 회원
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ
ru_ru: член
ug_cn: ئەزا

# 会员参数
source: Member Parameters
bo_cn: ཚོགས་མིའི་ཞུགས་གྲངས་
de_de: Member-Parameter
ja_jp: メンバーパラメータ
kk_cn: مۇشەلەر پارامەترى
ko_cn: 회원 파라미터
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠫᠠᠷᠠᠮᠧᠲ᠋ᠷ
ru_ru: Параметр члена
ug_cn: ئەزا پارامېتىرى

# 会员导航
source: Member navigation
bo_cn: ཚོགས་མིའི་ཕྱོགས་སྟོན་
de_de: Mitgliedsnavigation
ja_jp: 会員ナビゲーション
kk_cn: ساياسي كەڭەس مۇشەسى جول كورسەتۋ
ko_cn: 회원 네비 게이션
mn_cn: ᠭᠡᠰᠢᠭᠦᠳ ᠠᠶᠠᠯᠠᠯ ᠵᠠᠯᠠᠬᠤ
ru_ru: Член навигации
ug_cn: ئەزا يول باشلاش

# 会员的积分与点券的兑换比率
source: Integral members of the exchange rate and coupons
bo_cn: ཚོགས་མིའི་ཆ་བསགས་དང་འཛིན་ཤོག་བརྗེ་ཚད་།
de_de: Mitgliederpunkte und Gutschein-Wechselkurs
ja_jp: 会員ポイントとクーポン交換レート
kk_cn: مۇشەلەردىڭ ينتەگرالى مەن بەلەتتى اۋىستىرۋ سالىستىرماسى
ko_cn: 회원의 적분 과 쿠폰 의 태환 비율
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠴᠣᠮᠬᠠᠳᠬᠠᠯ ᠪᠠ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢ ᠰᠣᠯᠢᠬᠤ ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠤ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ
ru_ru: Очки участника и обменный курс купона
ug_cn: ئەزالار ئىنتېگرال بىلەن چەك ئالماشتۇرۇش نىسبىتى

# 会员的积分与银币的兑换比率
source: Integral User of the exchange rate of silver
bo_cn: ཚོགས་མིའི་ཆ་བསགས་དང་དངུལ་སྒོར་བརྗེ་བའི་བསྡུར་ཚད།
de_de: Mitgliederpunkte und Silber-Wechselkurs
ja_jp: 会員ポイントと銀の為替レート
kk_cn: مۇشەلەردىڭ ينتەگرالى مەن كۇمىس اقشانىڭ ايىرباس سالىستىرماسى
ko_cn: 회원의 적분 과 은화의 태환 비율
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠴᠣᠮᠬᠠᠳᠬᠠᠯ ᠪᠠ ᠮᠥᠩᠭᠥᠨ ᠵᠣᠭᠣᠰ ᠤᠨ ᠰᠣᠯᠢᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠤ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ
ru_ru: Баллы участника и обменный курс серебра
ug_cn: ئەزا ئىنتېگرال بىلەن تەڭگە ئالماشتۇرۇش نىسبىتى

# 会员的积分与有效期的兑换比率
source: User integral and valid exchange rate
bo_cn: ཚོགས་མིའི་ཆ་བསགས་དང་གོ་ཆོད་དུས་ཡུན་གྱི་བརྗེ་ཚད་།
de_de: Mitgliederpunkte und der Wechselkurs des Gültigkeitszeitraums
ja_jp: 会員ポイントと有効期間の為替レート
kk_cn: مۇشەلەردىڭ ينتەگرالى مەن كۇشكە يە ۋاقىتىن اۋىستىرۋ سالىستىرماسى
ko_cn: 회원의 적분 과 유효기간 의 교환 비율
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠴᠣᠮᠬᠠᠳᠬᠠᠯ ᠪᠠ ᠬᠦᠴᠦᠨ ᠲᠡᠶ ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ ᠶᠢᠨ ᠵᠣᠭᠣᠰ ᠰᠣᠯᠢᠬᠤ ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠤ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ
ru_ru: Баллы участника и обменный курс периода действия
ug_cn: ئەزا ئىنتېگرال بىلەن كۈچكە ئىگە مۇددىتى ئالماشتۇرۇش نىسبىتى

# 会员的积分与资金的兑换比率
source: Integral members of the exchange rate and capital
bo_cn: ཚོགས་མིའི་ཆ་བསགས་དང་མ་དངུལ་བརྗེ་བའི་བསྡུར་ཚད།
de_de: Punkte und Umtauschverhältnis des Mitglieds
ja_jp: 会員ポイントと資金交換比率
kk_cn: مۇشەلەردىڭ ينتەگرالى مەن قارجىنىڭ ايىرباس سالىستىرماسى
ko_cn: 회원의 적분 과 자금의 태환 비율
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠴᠣᠮᠬᠠᠳᠬᠠᠯ ᠪᠠ ᠪᠡᠯᠡ ᠮᠥᠩᠭᠥᠨ ᠦ ᠰᠣᠯᠢᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠤ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ
ru_ru: Баллы участников и обмен средств
ug_cn: ئەزالار ئىنتېگرال بىلەن مەبلەغ ئالماشتۇرۇش نىسبىتى

# 会员的资金与点券的兑换比率
source: User fund and the exchange ratio of coupons
bo_cn: གས་མིའི་མ་དངུལ་དང་འཛིན་ཤོག་བརྗེ་བའི་བསྡུར་ཚད་།
de_de: Mitgliedsguthaben und Coupon-Wechselkurs
ja_jp: 会員の資金とクーポンの為替レート
kk_cn: مۇشەلەردىڭ قارجىسى مەن بەلەتتىڭ ايىرباس سالىستىرماسى
ko_cn: 회원의 자금 및 쿠폰 교환 비율
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠪᠡᠯᠡ ᠮᠥᠩᠭᠥ ᠬᠢᠭᠡᠳ ᠦᠨᠡᠲᠦ ᠲᠡᠮᠳᠡᠭᠲᠦ ᠶᠢ ᠰᠣᠯᠢᠬᠤ ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠤ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ
ru_ru: Членские фонды и купонный курс
ug_cn: ئەزالار مەبلەغ ۋە نۇقتا چېكى ئالماشتۇرۇش نىسبىتى

# 会员的资金与虚拟金币的兑换比率
source: Capital and virtual gold member exchange rate
bo_cn: ཚོགས་མིའི་མ་དངུལ་དང་རྟོག་བཟོའི་གསེར་དངུལ་བརྗེ་བའི་བསྡུར་ཚད།
de_de: Umrechnungskurs von Mitgliedsgeldern und virtuellen Goldmünzen
ja_jp: メンバーファンドとバーチャルゴールドコインのコンバージョン率
kk_cn: مۇشەلەردىڭ قارجىسى مەن جورامال التىن اقشانىڭ ايىرباس سالىستىرماسى
ko_cn: 회원의 자금 및 가상 금화의 태환 비율
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠪᠡᠯᠡ ᠮᠥᠩᠭᠥ ᠬᠢᠭᠡᠳ ᠬᠠᠭᠤᠷᠮᠠᠭ ᠠᠯᠲᠠᠨ ᠵᠣᠭᠣᠰ ᠤᠨ ᠰᠣᠯᠢᠬᠤ ᠬᠠᠷᠢᠴᠠᠯ
ru_ru: Коэффициент конверсии членских средств и виртуальных золотых монет
ug_cn: ئەزالار مەبلەغ بىلەن مەۋھۇم تىللا ئالماشتۇرۇش نىسبىتى

# 会员的资金与有效期的兑换比率
source: Capital and valid members of the exchange rate
bo_cn: ཚོགས་མིའི་མ་དངུལ་དང་གོ་ཆོད་པའི་དུས་ཡུན་གྱི་དངུལ་བརྗེས་བསྡུར་ཚད་།
de_de: Mitgliedsmittel und der effektive Wechselkurs
ja_jp: 会員の資金と実効為替レート
kk_cn: مۇشەلەردىڭ قارجىسى مەن كۇشكە يە ۋاقىتىن اۋىستىرۋ سالىستىرماسى
ko_cn: 회원의 자금 및 유효기간 의 태환 비율
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠪᠡᠯᠡ ᠮᠥᠩᠭᠥ ᠬᠢᠭᠡᠳ ᠬᠦᠴᠦᠨ ᠲᠡᠶ ᠬᠤᠭᠤᠴᠠᠭᠠᠨ ᠤ ᠵᠣᠭᠣᠰ ᠰᠣᠯᠢᠬᠤ ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠤ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ
ru_ru: Средства участника и эффективный обменный курс
ug_cn: ئەزالار مەبلەغ بىلەن كۈچكە ئىگە مۇددىتى ئالماشتۇرۇش نىسبىتى

# 会员分红
source: Member Dividend
bo_cn: ཚོགས་མིའི་ཁེ་སྤོགས་བགོ་བ།
de_de: Mitgliederdividende
ja_jp: 会員配当
kk_cn: مۇشەلەردىڭ تابىس ٴبولىسى
ko_cn: 회원 배당
mn_cn: ᠭᠡᠰᠢᠭᠦᠳ ᠦᠨ ᠠᠰᠢᠭ ᠬᠤᠪᠢᠶᠠᠷᠢᠯᠠᠯᠲᠠ
ru_ru: Член дивидендов
ug_cn: ئەزا پايدا تەقسىملەش

# 会员管理
source: Member
bo_cn: ཚོགས་མིའི་དོ་དམ་
de_de: Mitgliederverwaltung
ja_jp: 会員管理
kk_cn: مۇشەلەردى باسقارۋ
ko_cn: 회원 관리
mn_cn: ᠭᠡᠰᠢᠭᠦᠳ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление член
ug_cn: ئەزا باشقۇرۇش

# 会员列表
source: User List
bo_cn: ཚོགས་མིའི་རེའུ་མིག
de_de: Mitgliederliste
ja_jp: メンバーリスト
kk_cn: مۇشەلەر كەستەسى
ko_cn: 회원 목록
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список участников
ug_cn: ئەزالار تىزىملىكى

# 会员每登录一次奖励的积分
source: Each member login as a reward points
bo_cn: ཚོགས་མི་ཐེངས་རེར་ནང་འཇུག་བྱ་དགའ་ཆ་བསགས་།
de_de: Punkte pro Mitglied für jede Belohnung
ja_jp: 各報酬の会員あたりのポイント
kk_cn: مۇشەلەردىڭ ٴبىر رەتكى سيلىعىنىڭ ينتەگرالى
ko_cn: 회원 1 회 등록시 상 적분
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠱᠠᠩᠨᠠᠯ ᠤᠨ ᠴᠣᠮᠬᠠᠳᠬᠠᠯ ᠢ ᠨᠢᠭᠡ ᠤᠳᠠᠭ᠎ᠠ ᠲᠡᠮᠳᠡᠭᠯᠡᠬᠦ ᠪᠦᠷᠢ
ru_ru: Очки за участника за каждую награду
ug_cn: ئەزالار ھەر بىر قېتىم تىزىملىتىش مۇكاپات ئىنتېگرال

# 会员名
source: Member Name
bo_cn: ཚོགས་མིའི་མིང་།
de_de: Mitgliedsname
ja_jp: 会員名
kk_cn: مۇشە اتى
ko_cn: 회원명
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠨᠡᠷ᠎ᠡ
ru_ru: Имя участника
ug_cn: ئەزا نامى

# 会员名称
source: User Name
bo_cn: ཚོགས་མིའི་མིང་།
de_de: Mitgliedsname
ja_jp: 会員名
kk_cn: مۇشەلەردىڭ اتى
ko_cn: 회원 명칭
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠨᠡᠷ᠎ᠡ
ru_ru: Имя участника
ug_cn: ئەزا نامى

# 会员模型字段列表
source: Members of the model field list
bo_cn: ཚོགས་མིའི་དཔེ་དབྱིབས་ཡིག་དུམ་རེའུ་མིག་
de_de: Feldliste des Mitgliedsmodells
ja_jp: メンバーモデルフィールドリスト
kk_cn: مۇشەلەردىڭ مودەلدىك ٴورىس كەستەسى
ko_cn: 회원 모델 필드 목록
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠵᠠᠭᠪᠤᠷ ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ ᠶᠢᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список полей модели участника
ug_cn: ئەزا مودېلى سۆز بۆلىكى جەدۋىلى

# 会员生成邀请码的最大数值
source: Maximum value of membership invitation code generation
bo_cn: ཚོགས་མི་གྲུབ་པའི་གདན་ཞུའི་ཨང་གྲངས་ཆེ་ཤོས་གྲངས་ཐང་།
de_de: Der maximale Wert des vom Mitglied generierten Einladungscodes
ja_jp: メンバーによって生成された招待コードの最大値
kk_cn: مۇشەلەردىڭ ۇسىنىس ٴنومىرىنىڭ ەڭ ۇلكەن ساندىق ٴمانى
ko_cn: 회원 생성 초청번호 최대 수치
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠤᠷᠢᠬᠤ ᠺᠣᠳ᠋ ᠤᠨ ᠬᠠᠮᠤᠭ ᠶᠡᠬᠡ ᠲᠣᠭ᠎ᠠ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ ᠡᠭᠦᠰᠭᠡᠬᠦ
ru_ru: Максимальное значение кода приглашения, сгенерированного участником
ug_cn: ئەزالار تەكلىپ قىلىش نومۇرى ھاسىل قىلىش ئەڭ چوڭ سانلىق قىممەت

# 会员数
source: User Number
bo_cn: ཚོགས་མིའི་གྲངས་
de_de: Anzahl der Mitglieder
ja_jp: メンバー数
kk_cn: مۇشەلەر سانى
ko_cn: 회원 수
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠲᠣᠭ᠎ᠠ
ru_ru: Количество членов
ug_cn: ئەزا سانى

# 会员与管理员登录将不加载背景图
source: Member and administrator login will not load the background map
bo_cn: ཚོགས་མི་དང་དོ་དམ་པ་ཐོ་འཇུག་རྒྱབ་ལྗོངས་རི་མོ་མི་སྣོན་།
de_de: Die Anmeldung als Mitglied und Administrator lädt kein Hintergrundbild
ja_jp: メンバーと管理者ログインは背景画像をロードしません
kk_cn: مۇشە ەلدەر مەن باسقارۋشى قىزمەتكەرلەر سۋرەتكە تۇسپەكشى
ko_cn: 회원과 관리원 등록은 배경사진 을 부착하지 않는다
mn_cn: ᠡᠪᠯᠡᠯ ᠦᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠪᠣᠯᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠣᠷᠣᠵᠤ ᠭᠠᠷᠬᠤ ᠶᠤᠮ ᠪᠤᠢ ᠠᠷᠤ ᠦᠵᠡᠭᠳᠡᠯ ᠦᠨ ᠵᠢᠷᠤᠭ ᠨᠡᠮᠡᠬᠦ ᠥᠬᠡᠶ
ru_ru: Вход пользователя и администратора не будет загружать фоновое изображение
ug_cn: ئەزا بىلەن باشقۇرغۇچى تىزىملىتىش يۈكلەش ئارقا كۆرۈنۈش خەرىتىسى

# 会员找回密码的方式
source: User retrieve the password
bo_cn: ཚོགས་མི་གསང་ཨང་ཕྱིར་རྙེད་པའི་བྱེད་སྟངས་
de_de: Wie das Mitglied das Passwort abruft
ja_jp: メンバーがパスワードを取得する方法
kk_cn: قۇپيا سيفردى قايتا تابۋ ٴتاسىلى
ko_cn: 회원 비밀번호 찾기 방식
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠨᠢᠭᠤᠴᠠ ᠺᠣᠳ᠋ ᠡᠷᠢᠬᠦ ᠠᠷᠭ᠎ᠠ ᠮᠠᠶ᠋ᠢᠭ
ru_ru: Как участник восстанавливает пароль
ug_cn: ئەزا مەخپىي نومۇرنى تېپىپ ئۇسۇلى

# 会员注册默认状态
source: Default state User Reg
bo_cn: ཚོགས་མིའི་ཐོ་འགོད་ཁས་ལེན་རྣམ་པ།
de_de: Standardstatus der Mitgliederregistrierung
ja_jp: 会員登録のデフォルトステータス
kk_cn: مۇشەلەردىڭ تىركەلۋ جاعدايى
ko_cn: 회원 등록 묵인 상태
mn_cn: ᠭᠡᠰᠢᠭᠦᠳ ᠦᠨ ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠳᠤᠭᠤᠶ ᠮᠡᠳᠡᠷᠡᠬᠦ ᠪᠠᠢᠳᠠᠯ
ru_ru: Статус регистрации участника по умолчанию
ug_cn: ئەزا رويخەتكە ئالدۇرغان كۆڭۈلدىكى ھالىتى

# 会员注册协议
source: User registration protocol
bo_cn: ཚོགས་མིའི་ཐོ་འགོད་གྲོས་མཐུན།
de_de: Mitgliedsregistrierungsvereinbarung
ja_jp: 会員登録契約
kk_cn: مۇشەلەردى تىركەۋ كەلىسىمى
ko_cn: 회원등록 협의
mn_cn: ᠭᠡᠰᠢᠭᠦᠳ ᠦᠨ ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠬᠤ ᠬᠡᠯᠡᠯᠴᠡᠭᠡᠷ
ru_ru: Членское регистрационное соглашение
ug_cn: ئەزا تىزىملاش كېلىشىمى

# 会员组
source: Member group
bo_cn: ཚོགས་མིའི་ཚན་སྐོར་
de_de: Mitgliedergruppe
ja_jp: 会員グループ
kk_cn: مۇشەلەر گرۋپپاسى
ko_cn: 회원팀
mn_cn: ᠭᠡᠰᠢᠭᠦᠳ ᠦᠨ ᠳᠤᠭᠤᠢᠯᠠᠩ
ru_ru: Член группы
ug_cn: ئەزالار گۇرۇپپىسى

# 会员组编辑
source: Group Editing
bo_cn: ཚོགས་མི་ཚོ་ཆུང་རྩོམ་སྒྲིག་
de_de: Editor für Mitgliedergruppen
ja_jp: メンバーグループエディタ
kk_cn: مۇشەلەر گرۋپپاسىنىڭ رەداكتورى
ko_cn: 회원팀 편집
mn_cn: ᠭᠡᠰᠢᠭᠦᠳ ᠦᠨ ᠳᠤᠭᠤᠢᠯᠠᠩ ᠤᠨ ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠤᠭᠴᠢ
ru_ru: Редактор группы участников
ug_cn: ئەزا گۇرۇپپىسى تەھرىرلەش

# 会员组别
source: Member Group
bo_cn: ཚོགས་མིའི་ཚོགས་ཆུང་།
de_de: Mitgliedergruppe
ja_jp: 会員グループ
kk_cn: مۇشەلەر گرۋپپاسى
ko_cn: 회원 그룹 별
mn_cn: ᠭᠡᠰᠢᠭᠦᠳ ᠦᠨ ᠪᠦᠯᠦᠭ
ru_ru: Член группы
ug_cn: ئەزالار گۇرۇپپىسى

# 会员组别名
source: Group alias
bo_cn: ཚོགས་མིའི་ཚོགས་ཆུང་མིང་གཞན་པ་
de_de: Alias der Mitgliedergruppe
ja_jp: メンバーグループエイリアス
kk_cn: مۇشەلەر گرۋپپاسىنىڭ باسقاشا اتى
ko_cn: 회원 그룹 별명
mn_cn: ᠭᠡᠰᠢᠭᠦᠳ ᠦᠨ ᠳᠤᠭᠤᠢᠯᠠᠩ ᠤᠨ ᠥᠭᠡᠷ᠎ᠡ ᠨᠡᠷ᠎ᠡ
ru_ru: Псевдоним группы участников
ug_cn: ئەزا گۇرۇپپىسى باشقىچە ئاتىلىشى

# 会员组管理
source: Group User manage
bo_cn: ཚོགས་མིའི་ཚོགས་ཆུང་དོ་དམ།
de_de: Mitgliedergruppen-Management
ja_jp: メンバーグループ管理
kk_cn: مۇشەلەر گرۋپپاسىن باسقارۋ
ko_cn: 회원단 관리
mn_cn: ᠭᠡᠰᠢᠭᠦᠳ ᠦᠨ ᠳᠤᠭᠤᠢᠯᠠᠩ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление членами группы
ug_cn: ئەزالار گۇرۇپپىسى باشقۇرۇش

# 会员组名
source: group name
bo_cn: ཚོགས་མིའི་མིང་
de_de: Name der Mitgliedergruppe
ja_jp: メンバーグループ名
kk_cn: مۇشەلەر گرۋپپاسىنىڭ اتى
ko_cn: 회원 그룹 명
mn_cn: ᠭᠡᠰᠢᠭᠦᠳ ᠦᠨ ᠪᠦᠯᠦᠭ ᠦᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Имя группы участников
ug_cn: ئەزا گۇرۇپپا نامى

# 会员组名称
source: Group name
bo_cn: ཚོགས་མིའི་ཚོགས་ཆུང་གི་མིང་།
de_de: Name der Mitgliedergruppe
ja_jp: メンバーグループ名
kk_cn: مۇشەلەر گرۋپپاسىنىڭ اتى
ko_cn: 회원 그룹 명칭
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠳᠤᠭᠤᠢᠯᠠᠩ ᠤᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Имя группы участников
ug_cn: ئەزا گۇرۇپپىسى نامى

# 会员组名称不能为空
source: Group name cannot be empty
bo_cn: ཚོགས་མིའི་ཚོགས་པའི་མིང་སྟོང་པར་བཞག་མི་ཆོག
de_de: Der Name der Mitgliedsgruppe darf nicht leer sein
ja_jp: メンバーグループ名は空にできません
kk_cn: مۇشەلەر گرۋپپاسىنىڭ اتى بوس بولماۋى كەرەك
ko_cn: 회원 팀의 명칭은 비워서는 안 된다
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠳᠤᠭᠤᠢᠯᠠᠩ ᠤᠨ ᠨᠡᠷ᠎ᠡ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃
ru_ru: Имя группы участников не может быть пустым
ug_cn: ئەزا گۇرۇپپىسى نامى قۇرۇق بولسا بولمايدۇ

# 会员组说明
source: group membership
bo_cn: ཚོགས་མིའི་ཚོགས་ཆུང་གསལ་བཤད།
de_de: Beschreibung der Mitgliedergruppe
ja_jp: メンバーグループの説明
kk_cn: مۇشەلەر گرۋپپاسىنىڭ تۇسىندىرمەسى
ko_cn: 회원 그룹 설명
mn_cn: ᠭᠡᠰᠢᠭᠦᠳ ᠦᠨ ᠳᠤᠭᠤᠢᠯᠠᠩ ᠤᠨ ᠲᠣᠳᠣᠷᠬᠠᠢᠯᠠᠯᠲᠠ
ru_ru: Описание группы участников
ug_cn: ئەزا گۇرۇپپىسى چۈشەندۈرۈش

# 混合式
source: Hybrid
bo_cn: མཉམ་བསྲེས་ཚུལ་
ja_jp: ハイブリッド
kk_cn: ارالاس فورما
ko_cn: 혼합식
mn_cn: ᠬᠣᠯᠢᠮᠠᠭ ᠮᠠᠶ᠋ᠢᠭ
ru_ru: гибрид
ug_cn: ئارىلاشما

# 活动
source: Activity
bo_cn: འགུལ་སྐྱོད།
de_de: Aktivität
ja_jp: 活動
kk_cn: قيمىل ، قيمىل
ko_cn: 활동하다
mn_cn: ᠠᠵᠢᠯᠯᠠᠭ᠎ᠠ
ru_ru: деятельность
ug_cn: پائالىيەت

# 货币管理
source: Money
bo_cn: དངུལ་ལོར་དོ་དམ་
de_de: Währungsmanagement
ja_jp: 通貨管理
kk_cn: اقشا باسقارۋ
ko_cn: 화폐 관리
mn_cn: ᠵᠣᠭᠣᠰᠣᠨ ᠤ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление валютой
ug_cn: پۇل باشقۇرۇش

# 机票订单
source: Ticket Order
bo_cn: གནམ་གྲུའི་སྤ་སེ་མངག་ཐོ།
de_de: Kartenbestellung
ja_jp: チケット注文
kk_cn: ماشينا بەلەتى تالونى
ko_cn: 항공권 주문서
mn_cn: ᠨᠢᠰᠬᠡᠯ ᠦᠨ ᠪᠢᠯᠧᠲ᠋ ᠦᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Заказ билетов
ug_cn: ئايروپىلان بېلىتى زاكاز تالونى

# 积分
source: Integral
bo_cn: སྐར་བསགས།
de_de: Punkte
ja_jp: ポイント
kk_cn: ينتەگرال
ko_cn: 적분
mn_cn: ᠴᠣᠮᠬᠠᠷᠠᠯ
ru_ru: интеграция
ug_cn: ئىنتېگرال

# 积分等级
source: Integral Level
bo_cn: ཆ་བསགས་རིམ་པ་
de_de: Punktestand
ja_jp: ポイントレベル
kk_cn: ينتەگرال دارەجەسى
ko_cn: 적분 등급
mn_cn: ᠴᠣᠮᠬᠠᠷᠠᠯ ᠣᠨ ᠳᠡᠰ
ru_ru: Уровень очков
ug_cn: ئىنتېگرال دەرىجىسى

# 积分等级不能为空
source: The integral level cannot be empty
bo_cn: སྟོང་པར་བཞག་ན་འགྲིག་གི་མ་རེད།
de_de: Das Guthaben darf nicht leer sein
ja_jp: クレジットレベルは空にできません
kk_cn: ينتەگرال دارەجەسىن بوس قالدىرۋعا بولمايدى
ko_cn: 적분 등급은 비워서는 안 된다
mn_cn: ᠴᠣᠮᠬᠠᠷᠠᠯ ᠣᠨ ᠲᠠᠰ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Уровень кредита не может быть пустым
ug_cn: ئىنتېگرال دەرىجىسى قۇرۇق بولسا بولمايدۇ

# 积分等级管理
source: Integral level of Manage
bo_cn: རིམ་ལྡན་དོ་དམ་
de_de: Punkteverwaltung
ja_jp: ポイント管理
kk_cn: ينتەگرالدى دارەجەگە ٴبولىپ باسقارۋ
ko_cn: 적분 등급 관리
mn_cn: ᠴᠣᠮᠬᠠᠷᠠᠯ ᠣᠨ ᠲᠡᠰ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Точка управления
ug_cn: ئىنتېگرال دەرىجىسىنى باشقۇرۇش

# 积分记录
source: Integral record
bo_cn: ཆ་བསགས་ཟིན་ཐོ་
de_de: Punktaufzeichnung
ja_jp: ポイント記録
kk_cn: ينتەگرالدىق جازبا
ko_cn: 적분 레코드
mn_cn: ᠴᠣᠮᠬᠠᠷᠠᠯ ᠣᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Точка записи
ug_cn: ئىنتېگرال خاتىرىسى

# 积分商品
source: Integral Commodity
bo_cn: ཆ་བསགས་ཚོང་ཟོག་
de_de: Punktware
ja_jp: ポイント商品
kk_cn: ينتەگرال تاۋار
ko_cn: 적분 상품
mn_cn: ᠬᠤᠪᠢ ᠲᠡᠮᠳᠡᠭᠯᠡᠭᠰᠡᠨ ᠲᠠᠸᠠᠷ
ru_ru: Пункт товаров
ug_cn: ئىنتېگرال تاۋار

# 积分设置
source: Integral set
bo_cn: ཆ་བསགས་སྒྲིག་འགོད་
de_de: Integrationseinstellung
ja_jp: 統合設定
kk_cn: ينتەگرالدى ورنالاستىرۋ
ko_cn: 적분 설정
mn_cn: ᠴᠣᠮᠬᠠᠷᠠᠯ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Настройка интеграции
ug_cn: ئىنتېگرال تەسىس قىلىش

# 积分升级费用
source: Cost Upgrading Integral
bo_cn: ཆ་བསགས་རིམ་སྤར་གྲོན་དངུལ་
de_de: Punkt-Upgrade-Gebühr
ja_jp: ポイントアップグレード料金
kk_cn: ينتەگرال دارەجەسىن جوعارىلاتۋ قاراجاتى
ko_cn: 적분 진급 비
mn_cn: ᠬᠤᠪᠢ ᠲᠡᠮᠳᠡᠭᠯᠡᠵᠦ ᠳᠡᠰ ᠳᠡᠪᠰᠢᠭᠦᠯᠬᠦ ᠵᠠᠷᠤᠳᠠᠯ
ru_ru: Точка обновления
ug_cn: ئىنتېگرال دەرىجىسىنى ئۆستۈرۈش خىراجىتى

# 积分值
source: Integral value
bo_cn: ཆ་བསགས་གྲངས་ཐང་
de_de: Integraler Wert
ja_jp: 積分値
kk_cn: ينتەگرال ٴمانى
ko_cn: 적분 치
mn_cn: ᠴᠣᠮᠬᠠᠷᠠᠯ ᠣᠨ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ
ru_ru: Интегральное значение
ug_cn: ئىنتېگرال قىممىتى

# 基本参数
source: Basic parameters
bo_cn: གཞི་རྩའི་ཞུགས་གྲངས་
de_de: Grundlegende Parameter
ja_jp: 基本パラメータ
kk_cn: نەگىزگى پارامەتر
ko_cn: 기본 파라미터
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Основные параметры
ug_cn: ئاساسىي پارامېتىر

# 基本信息
source: Essential Info
bo_cn: རྩ་བའི་ཆ་འཕྲིན་
de_de: Grundlegende Informationen
ja_jp: 基本情報
kk_cn: نەگىزگى ينفورماتسيا
ko_cn: 기본정보
mn_cn: ᠦᠨᠳᠦᠰᠦᠨ ᠵᠠᠩᠭᠢ
ru_ru: Основная информация
ug_cn: ئاساسىي ئۇچۇر

# 计算器
source: Calculator
bo_cn: རྩིས་ཆས་
de_de: Rechner
ja_jp: 電卓
kk_cn: ەسەپتەۋىش
ko_cn: 계산기
mn_cn: ᠪᠣᠳᠣᠭᠤᠷ
ru_ru: калькулятор
ug_cn: ھېسابلىغۇچ

# 记件工资
source: Record of wages
bo_cn: ལྷུ་ལག་གླ་ཕོགས་
de_de: Rekordlohn
ja_jp: 記録賃金
kk_cn: ونىمدىك ەڭبەكاقى
ko_cn: 성과급
mn_cn: ᠰᠢᠷᠬᠡᠭ ᠢᠶᠡᠷ ᠪᠣᠳᠣᠬᠤ ᠴᠠᠯᠢᠩ
ru_ru: Рекорд заработной платы
ug_cn: خاتىرە مائاش

# 记录随Cookies删除而消失
source: Records disappear with Cookies
bo_cn: ཟིན་ཐོ་Cookiesསུབ་པ་དང་བསྟུན་ནས་མེད་པར་གྱུར་།
de_de: Aufzeichnung verschwindet mit dem Löschen von Cookies
ja_jp: クッキーを削除すると記録が消える
kk_cn: ەستەلىك Cookies مەن بىرگە وشىرىلەدى
ko_cn: 기록 은 Cookies 의 삭제 에 따라 사라졌다
mn_cn: ᠲᠡᠮᠳᠡᠭᠯᠡᠯ Cookies ᠤᠰᠠᠳᠬᠤ ᠶᠢ ᠳᠠᠭᠠᠯᠳᠤᠨ ᠠᠷᠢᠯᠪᠠ
ru_ru: Запись исчезает при удалении куки
ug_cn: خاتىرىسى Cookies ئۆچۈرۈش ئەگىشىپ يوقىلىدۇ

# 技术论坛
source: Technology
bo_cn: ལག་རྩལ་གླེང་སྟེགས་
de_de: Technisches Forum
ja_jp: 技術フォーラム
kk_cn: تەحنيكالىق تالقى مىنبەسى
ko_cn: 기술포럼
mn_cn: ᠮᠡᠷᠭᠡᠵᠢᠯ ᠦᠨ ᠶᠠᠷᠢᠯᠴᠠᠭᠠᠨ ᠤ ᠲᠠᠪᠴᠠᠩ
ru_ru: Технический форум
ug_cn: تېخنىكا مۇنبىرى

# 加载中
source: Loading
bo_cn: ཁུར་སྣོན་ཁྲོད་
de_de: Laden
ja_jp: ロード中
kk_cn: جۇكتەۋ بارىسىندا
ko_cn: 로딩
mn_cn: ᠠᠴᠢᠶᠠᠯᠠᠬᠤ ᠳᠤᠮᠳᠠ
ru_ru: загрузка
ug_cn: يۈكلىنۋاتىدۇ

# 家长
source: Parent
bo_cn: ཁྱིམ་བདག
de_de: Elternteil
ja_jp: 親
kk_cn: اتا انا
ko_cn: 가장
mn_cn: ᠭᠡᠷ ᠦᠨ ᠠᠬᠠᠮᠠᠳ
ru_ru: родители
ug_cn: ئائىلە باشلىقى

# 价格
source: Price
bo_cn: རིན་གོང་།
de_de: Preis
ja_jp: 価格
kk_cn: باعا
ko_cn: 가격
mn_cn: ᠦᠨ᠎ᠡ
ru_ru: цена
ug_cn: باھا
