Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 返回上一级
source: Return Level
bo_cn: རིམ་པ་གཅིག་གིས་མཐོ་བའི་ཕྱིར་ལོག་བྱེད་པ།
de_de: Zurück zur vorherigen Ebene
ja_jp: 前のレベルに戻る
kk_cn: ٴبىر دارەجە جوعارى ورىنعا قايتۋ
ko_cn: 직상급 으로 되돌아가 다
mn_cn: ᠳᠡᠭᠡᠰᠦ ᠱᠠᠲᠤᠨ ᠳᠠᠭᠠᠨ ᠪᠤᠴᠠᠬᠤ
ru_ru: Вернуться на предыдущий уровень
ug_cn: بىر دەرىجە يۇقىرى قايتىش

# 返回首页
source: Return to the home page
bo_cn: ལྡེབ་ངོས་དང་པོ་ཕྱིར་ལོག་བྱེད་པ།
de_de: Zurück nach Hause
ja_jp: 家に戻る
kk_cn: ٴبىرىنشى بەتىنە قايتۋ
ko_cn: 첫 페이지로 되돌아가 다 .
mn_cn: ᠡᠮᠦᠨ᠎ᠡ ᠨᠢᠭᠤᠷ ᠲᠤ ᠪᠤᠴᠠᠬᠤ
ru_ru: Вернуться домой
ug_cn: باش بەتكە قايتىش

# 返利比率
source: Rebate rate
bo_cn: ཁེ་ལོག་བསྡུར་ཚད་
de_de: Rabattquote
ja_jp: リベート率
kk_cn: ۇستەمە ٴوسىم سالىستىرماسى
ko_cn: 복리 비율
mn_cn: ᠬᠦᠦ ᠮᠥᠩᠭᠥ ᠶᠢ ᠪᠤᠴᠠᠭᠠᠬᠤ ᠬᠠᠷᠢᠴᠠᠯ
ru_ru: Соотношение бонусов
ug_cn: پايدا قايتۇرۇش نىسبىتى

# 返修退货申请
source: Return For Repair
bo_cn: ཉམས་གསོ་ཕྱིར་སློག་རེ་ཞུ།
de_de: Rückgabe Rückgabeantrag
ja_jp: 返品申込書
kk_cn: قايتا جوندەپ قايتارىپ الۋ ٴوتىنىشى
ko_cn: 재수리 반품 청구
mn_cn: ᠪᠤᠴᠠᠭᠠᠨ ᠵᠠᠰᠠᠬᠤ ᠪᠠᠷᠠᠭ᠎ᠠ ᠪᠤᠴᠠᠭᠠᠬᠤ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ
ru_ru: Возврат возврата заявки
ug_cn: قايتا رېمونت قىلىش مال قايتۇرۇش ئىلتىماسى

# 方案
source: solutions
bo_cn: ཇུས་གཞི།
de_de: Schema
ja_jp: スキーム
kk_cn: تابىلدى
ko_cn: 방안
mn_cn: ᠲᠥᠰᠦᠯ
ru_ru: схема
ug_cn: لايىھە

# 方案列表
source: Scheme List
bo_cn: ཇུས་གཞིའི་རེའུ་མིག
de_de: Schemaliste
ja_jp: スキームリスト
kk_cn: جوبا كەستەسى
ko_cn: 방안 목록
mn_cn: ᠲᠥᠰᠦᠯ ᠦᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список схем
ug_cn: لايىھە جەدۋىلى

# 方案设置
source: Program Settings
bo_cn: ཇུས་གཞི་བཀོད་སྒྲིག
de_de: Einstellungen planen
ja_jp: 計画設定
kk_cn: جوبانى ورنالاستىرۋ
ko_cn: 방안 설정
mn_cn: ᠲᠥᠰᠦᠯ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Настройки плана
ug_cn: لايىھە بەلگىلەش

# 访问的网址
source: Access URL
bo_cn: འཚམས་འདྲི་བྱེད་པའི་དྲ་ཚུགས་།
de_de: Besuchte URL
ja_jp: 訪問したURL
kk_cn: ەنۋدىڭ توراپ ادرەسى
ko_cn: 접속 주소
mn_cn: ᠰᠤᠷᠪᠤᠯᠵᠢᠯᠠᠬᠤ ᠲᠣᠣᠷ ᠬᠠᠶ᠋ᠢᠭ
ru_ru: Посещенный URL
ug_cn: زىيارەت تور ئادرېسى

# 访问限定
source: Access Limit
bo_cn: ལྟ་སྤྱོད་ཚད་བཀག་
de_de: Zugriffsbeschränkung
ja_jp: アクセス制限
kk_cn: ەنۋ شەكتەمەسى
ko_cn: 접근 한정
mn_cn: ᠰᠤᠷᠪᠤᠯᠵᠢᠯᠠᠬᠤ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠯ
ru_ru: Ограничение доступа
ug_cn: زىيارەت چەكلىمىسى

# 非虚拟目录
source: Non virtual directory
bo_cn: རྟོག་བཟོས་མིན་པའི་དཀར་ཆག་
de_de: Nicht virtuelles Verzeichnis
ja_jp: 非仮想ディレクトリ
kk_cn: ۆيرتۋالدى ەمەس مازمۇن
ko_cn: 비가상 디렉토리
mn_cn: ᠬᠡᠶᠢᠰᠪᠦᠷᠢ ᠪᠤᠰᠤ ᠭᠠᠷᠴᠠᠭ
ru_ru: Не виртуальный каталог
ug_cn: غەيرىي مەۋھۇم مۇندەرىجە

# 分类ID
source: Classification ID
bo_cn: རིགས་དབྱེ་ID
de_de: Kategorie-ID
ja_jp: カテゴリID
kk_cn: ID تۇرگە ايىرۋ
ko_cn: 분류 ID
mn_cn: ᠠᠩᠭᠢᠯᠠᠯ ᠤᠨ ID
ru_ru: ID категории
ug_cn: تۈرگە ئايرىشID

# 分类管理
source: Sort
bo_cn: རིགས་འབྱེད་དོ་དམ་
de_de: Klassifizierungsmanagement
ja_jp: 分類管理
kk_cn: تۇرگە ايىرىپ باسقارۋ
ko_cn: 분류 관리
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Управление классификацией
ug_cn: تۈرگە ئايرىپ باشقۇرۇش

# 分类名称
source: CName
bo_cn: རིགས་དབྱེའི་མིང་།
de_de: Kategoriename
ja_jp: カテゴリ名
kk_cn: تۇرگە ايىرۋ اتى
ko_cn: 분류 명칭
mn_cn: ᠠᠩᠭᠢᠯᠠᠬᠤ ᠨᠡᠷ᠎ᠡ
ru_ru: Название категории
ug_cn: تۈرگە ئايرىش نامى

# 分页标签
source: Page Label
bo_cn: ཤོག་འབྱེད་ཤོག་བྱང་
de_de: Paging-Label
ja_jp: ページングラベル
kk_cn: بەتكە ايىرىلعان بەلگى
ko_cn: 페이징 태그
mn_cn: ᠨᠢᠭᠤᠷ ᠤᠨ ᠱᠣᠰᠢᠭ᠎ᠠ
ru_ru: Пейджинговая метка
ug_cn: بەت ئايرىش بەلگىسى

# 粉丝管理
source: Fan
bo_cn: རྒྱབ་སྐྱོར་མཁན་དོ་དམ།
de_de: Fan-Management
ja_jp: ファン管理
kk_cn: ۇنتاق جىپپەن باسقارۋ
ko_cn: 팬 관리
mn_cn: ᠨᠠᠷᠢᠨ ᠰᠢᠷᠬᠡᠭ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление вентилятором
ug_cn: مەستانىلىرى باشقۇرۇش

# 风格参数
source: Style Parameters
bo_cn: ཉམས་འགྱུར་ཞུགས་གྲངས་
de_de: Style-Parameter
ja_jp: スタイルパラメータ
kk_cn: ستيلدىك پارامەتر
ko_cn: 풍격 파라미터
mn_cn: ᠬᠡᠪ ᠨᠠᠮᠪᠠ ᠶᠢᠨ ᠫᠠᠷᠠᠮᠧᠲ᠋ᠷ
ru_ru: Параметр стиля
ug_cn: ئۇسلۇبى پارامېتىرى

# 风格管理
source: Style
bo_cn: ཉམས་འགྱུར་དོ་དམ་
de_de: Stilverwaltung
ja_jp: スタイル管理
kk_cn: ستيلدىك باسقارۋ
ko_cn: 스타일 관리
mn_cn: ᠬᠡᠪ ᠰᠤᠷᠲᠠᠯ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление стилем
ug_cn: ئۇسلۇبى باشقۇرۇش

# 风格路径
source: Style Path
bo_cn: ཉམས་འགྱུར་ཐབས་ལམ།
de_de: Stilpfad
ja_jp: スタイルパス
kk_cn: ستيلدىك جول
ko_cn: 풍격 경로
mn_cn: ᠨᠠᠮᠪᠠ ᠶᠢᠨ ᠵᠠᠮ
ru_ru: Стиль пути
ug_cn: ئۇسلۇبى يولى

# 否
source: No
bo_cn: ཡིན་མིན་
de_de: Nein
ja_jp: いいえ
kk_cn: ٴيا جوق
ko_cn: 아니다 .
mn_cn: ᠲᠡᠢᠮᠦ ᠪᠢᠰᠢ
ru_ru: нет
ug_cn: ياق

# 服务方式
source: Service Mode
bo_cn: ཞབས་ཞུ་བྱེད་སྟངས་
de_de: Servicemodus
ja_jp: サービスモード
kk_cn: قىزمەت وتەۋ ٴتاسىلى
ko_cn: 서비스 방식
mn_cn: ᠦᠢᠯᠡᠴᠢᠯᠡᠬᠦ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: Сервисный режим
ug_cn: مۇلازىمەت ئۇسۇلى

# 服务记录表
source: Service Record Form
bo_cn: ཞབས་ཞུའི་ཟིན་ཐོ།
de_de: Serviceaufzeichnung
ja_jp: サービス記録
kk_cn: قىزمەت وتەۋ ەستەلىك كەستەسى
ko_cn: 서비스 기록표
mn_cn: ᠦᠢᠯᠡᠴᠢᠯᠡᠬᠦ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ ᠣᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Сервисная запись
ug_cn: مۇلازىمەت خاتىرىسى جەدۋىلى

# 服务结果
source: Service Result
bo_cn: ཞབས་ཞུའི་མཇུག་འབྲས་
de_de: Service-Ergebnis
ja_jp: サービス実績
kk_cn: قىزمەت ناتيجەسى
ko_cn: 서비스 결과
mn_cn: ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠡᠨ ᠦ ᠦᠷ᠎ᠡ ᠳ᠋ᠦᠩ
ru_ru: Сервисный результат
ug_cn: مۇلازىمەت نەتىجىسى

# 服务类型
source: Type of Service
bo_cn: ཞབས་ཞུའི་རིགས་
de_de: Servicetyp
ja_jp: サービスの種類
kk_cn: قىزمەت ٴتۇرى
ko_cn: 서비스 유형
mn_cn: ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠡᠨ ᠦ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Тип услуги
ug_cn: مۇلازىمەت تۈرى

# 服务器IIS版本
source: IIS Version
bo_cn: ཞབས་འདེགས་འཕྲུལ་ཆས་IISཔར་གཞི།
de_de: Server IIS-Version
ja_jp: サーバーIISのバージョン
kk_cn: سەرۆەر IIS نۇسقاسى
ko_cn: 서버 IIS 버전
mn_cn: ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠦᠷ ᠦᠨ IIS ᠬᠡᠪᠯᠡᠯ
ru_ru: Версия IIS сервера
ug_cn: مۇلازىمەتچىIISنۇسخىسى

# 服务器Mac
source: Server Mac
bo_cn: ཞབས་འདེགས་འཕྲུལ་ཆས།
ja_jp: サーバーマック
kk_cn: سەرۆەر Mac
ko_cn: 서버 Mac
mn_cn: ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠦᠷ Mac
ru_ru: Сервер Mac
ug_cn: مۇلازىمەتچى

# 服务器集群
source: Server cluster
bo_cn: ཞབས་འདེགས་འཕྲུལ་ཆས་ཚོགས་ཚོགས།
ja_jp: サーバークラスタ
kk_cn: سەرۆەر توبى
ko_cn: 서버 그룹
mn_cn: ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠦᠷ ᠦᠨ ᠴᠤᠭᠯᠠᠷᠠᠯ
ru_ru: Кластер серверов
ug_cn: سەرۆەر توبى

# 服务器信息总览
source: Server Info
bo_cn: ཞབས་འདེགས་འཕྲུལ་ཆས་ཆ་འཕྲིན་སྤྱི་ལྟ།
de_de: Übersicht über Serverinformationen
ja_jp: サーバー情報の概要
kk_cn: سەرۆەر اقپاراتىن جالپى شولۋى
ko_cn: 서버 정보 총람
mn_cn: ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠦᠷ ᠦᠨ ᠵᠠᠩᠭᠢ ᠶᠢᠨ ᠲᠠᠪᠴᠠᠩ
ru_ru: Обзор информации о сервере
ug_cn: سەرۆەر اقپاراتىن جالپى شولۋى

# 父会员组名称
source: Parent Group Name
bo_cn: ཕ་ཚོགས་མི་ཚོགས་ཆུང་གི་མིང་།
de_de: Name der übergeordneten Mitgliedsgruppe
ja_jp: 親メンバーグループ名
kk_cn: اتالىق مۇشەلەر گرۋپپاسىنىڭ اتى
ko_cn: 부회 원 그룹 명칭
mn_cn: ᠡᠴᠢᠭᠡ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠳᠤᠭᠤᠢᠯᠠᠩ ᠤᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Имя родительской группы
ug_cn: مۇشەلەردىڭ اتى

# 付费方式
source: Payment Method
bo_cn: དངུལ་སྤྲོད་སྟངས་
de_de: Zahlungsmethode
ja_jp: お支払い方法
kk_cn: تولەۋ ٴتاسىلى
ko_cn: 요금 지불 방식
mn_cn: ᠵᠠᠷᠤᠳᠠᠯ ᠲᠤᠰᠢᠶᠠᠬᠤ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: Способ оплаты
ug_cn: ھەق تۆلەش ئۇسۇلى

# 付款后
source: After payment
bo_cn: དངུལ་སྤྲད་རྗེས།
de_de: Nach Zahlungseingang
ja_jp: お支払い後
kk_cn: اقشا تولەگەننەن كەيىن
ko_cn: 지불후
mn_cn: ᠵᠣᠭᠣᠰ ᠲᠤᠰᠢᠶᠠᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ᠎ᠠ
ru_ru: После оплаты
ug_cn: پۇل تۆلەپ بولغاندىن كېيىن

# 付款后内容模板
source: Content Template After Payment
bo_cn: དངུལ་སྤྲད་རྗེས་ནང་དོན་དཔེ་པང་།
de_de: Inhaltsvorlage für Nachzahlung
ja_jp: 後払いコンテンツテンプレート
kk_cn: اقشا تولەگەننەن كەيىنگى مازمۇندىق قالىپ
ko_cn: 지불후 내용 템플릿
mn_cn: ᠵᠣᠭᠣᠰ ᠲᠤᠰᠢᠶᠠᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭᠠᠬᠢ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Шаблон контента после оплаты
ug_cn: اقشا تولەگەننەن كەيىنگى مازمۇن

# 付款状态
source: Payment Status
bo_cn: དངུལ་སྤྲོད་པའི་རྣམ་པ།
de_de: Zahlungsstatus
ja_jp: 支払い状況
kk_cn: اقشا تولەۋ جاعدايى
ko_cn: 지불 상태
mn_cn: ᠵᠣᠭᠣᠰ ᠥᠭᠬᠦ ᠪᠠᠢᠳᠠᠯ
ru_ru: Статус оплаты
ug_cn: اقشا تولەۋ جاعدايى

# 附件类型限制
source: Attachment Type Restriction
bo_cn: ཟུར་བཏགས་རིགས་གྲས་ཚོད་འཛིན།
de_de: Einschränkung des Anhangstyps
ja_jp: アタッチメント種類制限
kk_cn: قوسالقى تيپتىك شەكتەمە
ko_cn: 부속품 유형 제한
mn_cn: ᠳᠠᠭᠠᠯᠳᠤᠭᠤᠯᠤᠯ ᠤᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ ᠦᠨ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠯ
ru_ru: Ограничение типа вложения
ug_cn: قوسالقى تيپتىك شەكتەمە

# 复制
source: Copy
bo_cn: འདྲ་བཟོ།
de_de: Kopieren
ja_jp: コピーする
kk_cn: كوشىرۋ
ko_cn: 복제하다 .
mn_cn: ᠬᠠᠭᠤᠯᠪᠤᠷᠢᠯᠠᠬᠤ
ru_ru: копия
ug_cn: كوشىرۋ

# 副标题
source: Subtitle
bo_cn: ཁ་བྱང་ཕལ་བ་
de_de: Untertitel
ja_jp: 字幕
kk_cn: قوسىمشا تاقىرىپ
ko_cn: 부제목
mn_cn: ᠪᠠᠭ᠎ᠠ ᠭᠠᠷᠴᠠᠭ
ru_ru: подзаголовок
ug_cn: پۇل تۆلەپ بولغاندىن كېيىن مەزمۇنى

# 该操作只在节点管理下配置了允许发表评论时生效
source: This operation is only in the case of node management to allow the publication of a review of the entry into force
bo_cn: བཀོལ་སྤྱོད་དེ་ཚིགས་ཚེག་དོ་དམ་འོག་བཀོད་སྒྲིག་བྱས་པ་ཙམ་ཆོག་དཔྱད་གཏམ་སྤེལ་སྐབས་ནུས་པ་ཐོན་པ།
de_de: Dieser Vorgang ist nur wirksam, wenn die Knotenverwaltung so konfiguriert ist, dass Kommentare zulässig sind.
ja_jp: この操作は、ノード管理がコメントを許可するように設定されている場合にのみ有効です。
kk_cn: بۇل جۇمىس تەك تۇيىندەردىڭ باسقارۋىندا عانا شولۋ جاريالاۋعا رۇقسات ەتىلگەن كەزدە كۇشكە يە بولادى
ko_cn: 이 조작은 단지 노드 관리 하에 논평 발표가 허용될 때에만 효력을 발생한다
mn_cn: ᠲᠤᠰ ᠠᠵᠢᠯᠯᠠᠭ᠎ᠠ ᠨᠢ ᠵᠥᠪᠬᠡᠨ ᠵᠠᠩᠭᠢᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠳᠣᠣᠷ᠎ᠠ ᠰᠢᠭᠦᠮᠵᠢ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ ᠦᠶᠡᠰ ᠬᠦᠴᠦᠨ ᠲᠡᠶ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: Эта операция эффективна только тогда, когда управление узлом настроено так, чтобы разрешать комментарии.
ug_cn: بۇ مەشغۇلات پەقەت تۈگۈن باشقۇرۇش ئاستىدا سەپلەش رۇخسەت قىلىنغان ئوبزور ئېلان قىلغاندا كۈچكە ئىگە

# 该栏目未绑定模板
source: The unbound column template
bo_cn: དཔེ་པང་སྦྲེལ་མེད་།
de_de: Diese Spalte ist nicht an die Vorlage gebunden
ja_jp: この列はテンプレートにバインドされていません
kk_cn: بۇل باعدارلامادا قالىپ قويىلماعان
ko_cn: 이 난목 은 아직 템플릿 을 묶지 않았다
mn_cn: ᠲᠤᠰ ᠪᠤᠯᠤᠩ ᠨᠢ ᠬᠡᠪ ᠢ ᠨᠢ ᠤᠶᠠᠭᠰᠠᠨ ᠦᠭᠡᠢ
ru_ru: Этот столбец не привязан к шаблону
ug_cn: بۇ سەھىپىسى تېخى باغلاش قېلىپ

# 该内容标题已存在
source: The content title already exists
bo_cn: ཁ་བྱང་གནས་ཡོད།
de_de: Der Inhaltstitel ist bereits vorhanden
ja_jp: コンテンツタイトルは既に存在します
kk_cn: بۇل مازمۇننىڭ تاقىرىبى ساقتالعان
ko_cn: 이 내용의 표제는 이미 존재한다
mn_cn: ᠲᠤᠰ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠭᠠᠷᠴᠠᠭ ᠣᠷᠣᠰᠢᠵᠤ ᠪᠠᠢᠨ᠎ᠠ
ru_ru: Название контента уже существует
ug_cn: بۇ مەزمۇن ماۋزۇ مەۋجۇت

# 高级查询
source: Advanced Query
bo_cn: མཐོ་རིམ་འདྲི་རྩད་
de_de: Erweiterte Abfrage
ja_jp: 高度なクエリ
kk_cn: جوعارى دارەجەلى سۇراستىرۋ
ko_cn: 고급 조회
mn_cn: ᠳᠡᠭᠡᠰᠦ ᠵᠡᠷᠭᠡ ᠶᠢᠨ ᠪᠠᠢᠴᠠᠭᠠᠯᠲᠠ
ru_ru: Расширенный запрос
ug_cn: يۇقىرى دەرىجىلىك سۈرۈشتۈرۈش

# 个方案
source: solutions
bo_cn: ཇུས་གཞི།
de_de: Programm
ja_jp: プログラム
kk_cn: ارناۋلى جوبا
ko_cn: 하나의 방안
mn_cn: ᠲᠤᠰᠬᠠᠶ ᠲᠥᠰᠦᠯ
ru_ru: программа
ug_cn: بىر لايىھە

# 个人客户
source: Individual Customer
bo_cn: སྒེར་གྱི་མཁོ་མཁན་
de_de: Persönlicher Kunde
ja_jp: 個人のお客様
kk_cn: جەكە قاريدار
ko_cn: 개인 고객
mn_cn: ᠬᠤᠪᠢ ᠶᠢᠨ ᠵᠣᠴᠢᠨ
ru_ru: Личный клиент
ug_cn: شەخسىي خېرىدار

# 个性模板
source: Personality template
bo_cn: རང་གཤིས་དཔེ་པང་
de_de: Persönlichkeit Vorlage
ja_jp: パーソナリティテンプレート
kk_cn: دارالىق قالىپ
ko_cn: 개성 템플릿
mn_cn: ᠥᠪᠡᠷᠮᠢᠴᠡ ᠵᠠᠭᠪᠤᠷ
ru_ru: Личностный шаблон
ug_cn: خاسلىق قېلىپ

# 个性字段
source: Personality field
bo_cn: རང་གཤིས་ཡིག་དུམ་
de_de: Persönlichkeitsfeld
ja_jp: 性格フィールド
kk_cn: دارا ٴورىس
ko_cn: 개성적 필드
mn_cn: ᠥᠪᠡᠷᠮᠢᠴᠡ ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ
ru_ru: Поле личности
ug_cn: خاسلىق سۆز بۆلىكى

# 根节点
source: Root node
bo_cn: རྩ་ཚིགས་
de_de: Wurzelknoten
ja_jp: ルートノード
kk_cn: تامىر ٴتۇيىنى
ko_cn: 뿌리 노드
mn_cn: ᠦᠨᠳᠦᠰᠦᠨ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ
ru_ru: Корневой узел
ug_cn: يىلتىز تۈگۈنى

# 跟单员
source: Merchandiser
bo_cn: རྐྱང་ཚབ་པ་
ja_jp: マーチャンダイザー
kk_cn: تالون ىلەسۋشى
ko_cn: 수행원
mn_cn: ᠪᠠᠷᠢᠮᠲᠠ ᠳᠠᠭᠠᠭᠴᠢ
ru_ru: торговец
ug_cn: تالون خادىمى

# 更新时间
source: Refresh Time
bo_cn: གསར་སྒྱུར་དུས་ཚོད་
de_de: Aktualisierungszeit
ja_jp: 更新時間
kk_cn: جاڭالاۋ ۋاقىتى
ko_cn: 갱신 시간
mn_cn: ᠰᠢᠨᠡᠳᠬᠡᠬᠦ ᠴᠠᠭ
ru_ru: Время обновления
ug_cn: يېڭىلاش ۋاقتى

# 工号
source: Job Number
bo_cn: ལས་བཟོའི་ཨང་གྲངས།
de_de: Auftragsnummer
ja_jp: ジョブ番号
kk_cn: جۇمىس ٴنومىرى
ko_cn: 공장 번호
mn_cn: ᠠᠵᠢᠯ ᠤᠨ ᠳ᠋ᠤᠭᠠᠷ
ru_ru: Номер работы
ug_cn: ئىش نومۇرى

# 工作
source: Work
bo_cn: ལས་ཀ
de_de: Arbeit
ja_jp: 仕事
kk_cn: قىزمەت ىستەۋ
ko_cn: 공작
mn_cn: ᠠᠵᠢᠯ
ru_ru: работа
ug_cn: خىزمەت

# 工作流批量拒绝
source: Workflow Batch Reject
bo_cn: སྡེབ་འབོར་ཁས་མི་ལེན་པ་
de_de: Workflow-Batch-Ablehnung
ja_jp: ワークフローバッチ拒否
kk_cn: قىزمەت مولشەرى جاعىنان باس تارتۋ
ko_cn: 작업 흐름량 거부
mn_cn: ᠠᠵᠢᠯ ᠤᠨ ᠤᠷᠤᠰᠤᠯ ᠪᠥᠭᠡᠮ ᠲᠠᠲᠠᠭᠠᠯᠵᠠᠯ
ru_ru: Отклонение пакета рабочего процесса
ug_cn: خىزمەت ئېقىمى تۈركۈملەپ رەت قىلىش

# 工作流批量审批
source: Workflow Batch Approval
bo_cn: སྡེབ་འབོར་མཆན་འགོད་
de_de: Workflow-Chargenfreigabe
ja_jp: ワークフローバッチ承認
kk_cn: قىزمەت اعىنىن توپ بويىنشا تەكسەرىپ بەكىتۋ
ko_cn: 작업 흐름 인가 승인
mn_cn: ᠠᠵᠢᠯ ᠤᠨ ᠤᠷᠤᠰᠤᠯ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ ᠬᠢᠨᠠᠨ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠯ
ru_ru: Утверждение партии рабочего процесса
ug_cn: خىزمەت ئېقىمى تۈركۈملەپ تەكشۈرۈپ تەستىقلاش

# 工作流审批
source: Workflow Approval
bo_cn: ཞིབ་བཤེར་ཆོག་མཆན།
de_de: Workflow-Freigabe
ja_jp: ワークフロー承認
kk_cn: قىزمەت اعىنىن بەكىتۋ
ko_cn: 작업 흐름 심사 비준
mn_cn: ᠠᠵᠢᠯ ᠤᠨ ᠤᠷᠤᠰᠤᠯ ᠬᠢᠨᠠᠨ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ
ru_ru: Утверждение рабочего процесса
ug_cn: خىزمەت ئېقىمى تەكشۈرۈپ تەستىقلاش

# 工作台
source: Workbench
bo_cn: ལས་ཁྲི་
de_de: Werkbank
ja_jp: ワークベンチ
kk_cn: جۇمىس ۇستەلى
ko_cn: 작업대
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: верстак
ug_cn: ئىش سۇپىسى

# 工作统计
source: Work statistics
bo_cn: བྱ་བའི་སྡོམ་རྩིས་
de_de: Arbeitsstatistik
ja_jp: 仕事の統計
kk_cn: قىزمەت ساناعى
ko_cn: 작업 통계
mn_cn: ᠠᠵᠢᠯ ᠤᠨ ᠪᠦᠷᠢᠳᠬᠡᠯ
ru_ru: Статистика работы
ug_cn: خىزمەت ستاتىستىكا

# 公司管理
source: Company
bo_cn: ཀུང་སིའི་དོ་དམ་
de_de: Geschäftsführung
ja_jp: 会社の経営
kk_cn: سەرىكتىك باسقارۋ
ko_cn: 회사 관리
mn_cn: ᠺᠣᠮᠫᠠᠨᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление компанией
ug_cn: شىركەت باشقۇرۇش

# 公司规模
source: Company Size
bo_cn: ཀུང་སིའི་གཞི་ཁྱོན་
de_de: Unternehmensgröße
ja_jp: 会社の規模
kk_cn: سەرىكتىك كولەمى
ko_cn: 회사 규모
mn_cn: ᠺᠣᠮᠫᠠᠨᠢ ᠶᠢᠨ ᠬᠡᠪᠴᠢᠶ᠎ᠡ
ru_ru: Размер компании
ug_cn: شىركەت كۆلىمى

# 公众号码
source: Public Number
bo_cn: སྤྱི་པའི་ཨང་གྲངས་
de_de: Öffentliche Nummer
ja_jp: 公衆番号
kk_cn: جالپىلىق ٴنومىر
ko_cn: 공중 번호
mn_cn: ᠨᠡᠢᠢᠲᠡ ᠶᠢᠨ ᠳ᠋ᠤᠭᠠᠷ
ru_ru: Публичный номер
ug_cn: جامائەت نومۇرى

# 功能
source: Function
bo_cn: བྱེད་ནུས།
de_de: Funktion
ja_jp: 機能
kk_cn: رولى
ko_cn: 기능
mn_cn: ᠴᠢᠳᠠᠮᠵᠢ
ru_ru: функция
ug_cn: ئىقتىدار

# 恭喜您删除成功
source: Congratulations on your success
bo_cn: བསུབ་ལེགས་གྲུབ་
de_de: Herzlichen Glückwunsch zum erfolgreichen Löschen
ja_jp: 削除に成功しました
kk_cn: ٴوشىرىپ تاستاڭىز
ko_cn: 삭제 하신 것을 축하 합니다 .
mn_cn: ᠲᠠ ᠠᠮᠵᠢᠯᠲᠠ ᠣᠯᠤᠭᠰᠠᠨ ᠳᠤ ᠪᠠᠶᠠᠷ ᠬᠦᠷᠭᠡᠶ᠎ᠡ
ru_ru: Поздравляем с успешным удалением
ug_cn: مۇبارەك بولسۇن ! سىز ئۆچۈرۈلدى

# 恭喜完成安装
source: Congratulations to complete the installation
bo_cn: སྒྲིག་སྦྱོར་གྲུབ་པ་
de_de: Herzlichen Glückwunsch zum Abschluss der Installation
ja_jp: インストール完了おめでとうございます
kk_cn: قۇراستىرىپ بولعان سوڭ
ko_cn: 설치 완료 축하 합니다 .
mn_cn: ᠤᠭᠰᠠᠷᠠᠵᠤ ᠪᠠᠷᠠᠭᠰᠠᠨ ᠳᠤ ᠪᠠᠶᠠᠷ ᠬᠦᠷᠭᠡᠶ᠎ᠡ ᠃
ru_ru: Поздравляем с завершением установки
ug_cn: مۇبارەك بولسۇن تاماملاپ قۇراشتۇرۇش

# 勾选略过不推荐
source: Check skip: not recommended
bo_cn: མདོར་བསྡུས་ནས་བདམས་པ།འོས་སྦྱོར་མི་བྱེད།
de_de: Überprüft, übersprungen: nicht empfohlen
ja_jp: スキップしました：お勧めしません
kk_cn: ەسكەرتپەسى : تانىستىرماۋ
ko_cn: 생략하다 : 추천하지 않는다
mn_cn: ᠤᠬᠠᠭᠠᠯᠠᠨ ᠰᠣᠩᠭᠣᠭᠰᠠᠨ ᠨᠢ ᠵᠢᠭᠠᠬᠠᠨ ᠥᠩᠭᠡᠷᠡᠪᠡ ᠄ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Проверено пропущено: не рекомендуется
ug_cn: تاللاپ تاللاش : تەۋسىيە قىلمايمەن

# 购物车记录
source: Shopping Cart
bo_cn: ཟོག་ཉོའི་རླངས་འཁོར་ཟིན་ཐོ་
de_de: Warenkorb aufnehmen
ja_jp: ショッピングカートの記録
kk_cn: زات ساتىپ الۋ اۆتوموبيلى ەستەلىگى
ko_cn: 쇼핑카 기록
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠤᠭᠰᠠᠨ ᠲᠡᠷᠭᠡ ᠶᠢᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Запись корзины покупок
ug_cn: مال سېتىۋېلىش ھارۋىسى خاتىرىسى

# 购物车模型
source: Cart model
bo_cn: ཟོག་ཉོའི་རླངས་འཁོར་དཔེ་དབྱིབས་
de_de: Einkaufswagen Modell
ja_jp: ショッピングカートモデル
kk_cn: زات ساتىپ الاتىن اۆتوموبيل مودەلى
ko_cn: 쇼핑 모델
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠬᠤ ᠲᠡᠷᠭᠡᠨ ᠦ ᠵᠠᠭᠪᠤᠷ
ru_ru: Модель корзины покупок
ug_cn: مال سېتىۋېلىش ھارۋىسى مودېلى

# 购物排名
source: Shopping Ranking
bo_cn: ཟོག་ཉོའི་ཨང་རིམ་
de_de: Einkaufsranking
ja_jp: ショッピングランキング
kk_cn: زات ساتىپ الۋ رەتى
ko_cn: 구매 순위
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠬᠤ ᠨᠡᠷᠡᠰ ᠦᠨ ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ
ru_ru: Рейтинг покупок
ug_cn: مال سېتىۋېلىش رەت تەرتىپى

# 顾客短信模板
source: Customer Message Template
bo_cn: སྐུ་མགྲོན་གྱི་འཕྲིན་ཐུང་དཔེ་པང་།
de_de: Kunden-SMS-Vorlage
ja_jp: 顧客SMSテンプレート
kk_cn: قاريداردىڭ كەلتە حات قالىبى
ko_cn: 고객 메시지 템플릿
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠣᠬᠣᠷ ᠮᠡᠳᠡᠭᠡ ᠶᠢᠨ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Шаблон SMS клиента
ug_cn: خېرىدارلار قىسقا ئۇچۇر قېلىپ

# 顾客短信提醒
source: Customer SMS alerts
bo_cn: སྐུ་མགྲོན་གྱི་འཕྲིན་ཐུང་དྲན་སྐུལ་།
de_de: Kunden-SMS-Erinnerung
ja_jp: 顧客SMSリマインダー
kk_cn: قاريدارلاردىڭ كەلتە حاتى
ko_cn: 고객 문자 알림
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠣᠬᠣᠷ ᠴᠢᠮᠡᠭᠡᠨ ᠦ ᠰᠠᠨᠠᠭᠤᠯᠤᠮᠵᠢ
ru_ru: SMS-напоминание клиента
ug_cn: خېرىدارلار قىسقا ئۇچۇر ئەسكەرتىش

# 关闭
source: Close
bo_cn: སྒོ་རྒྱག་པ།
de_de: Schliessen
ja_jp: 閉じる
kk_cn: جابۋ
ko_cn: 닫다
mn_cn: ᠬᠠᠭᠠᠬᠤ
ru_ru: близко
ug_cn: تاقاش

# 关键字
source: Keyword
bo_cn: གནད་ཡིག་
de_de: Schlüsselwort
ja_jp: キーワード
kk_cn: كىلت
ko_cn: 키워드
mn_cn: ᠵᠠᠩᠭᠢᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠦᠰᠦᠭ
ru_ru: ключевое слово
ug_cn: ئاچقۇچلۇق سۆز

# 关键字集
source: Keyword Set
bo_cn: གནད་ཡིག་ཚོགས་སྤྱི་
de_de: Schlüsselwort gesetzt
ja_jp: キーワードセット
kk_cn: كىلت جيىنى
ko_cn: 키 집합
mn_cn: ᠵᠠᠩᠭᠢᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠥᠰᠥᠭ ᠦᠨ ᠴᠤᠭᠯᠠᠷᠠᠯ
ru_ru: Набор ключевых слов
ug_cn: ئاچقۇچلۇق سۆزلەر توپلىمى

# 关联内容
source: Related Content
bo_cn: འབྲེལ་ལྡན་ནང་དོན་
de_de: Zugehöriger Inhalt
ja_jp: 関連コンテンツ
kk_cn: ىلىكتەس مازمۇن
ko_cn: 관련 내용
mn_cn: ᠬᠣᠯᠪᠣᠭᠳᠠᠬᠤ ᠠᠭᠤᠯᠠᠨ᠎ᠠ
ru_ru: Связанный контент
ug_cn: باغلىنىشلىق مەزمۇن

# 关系等级
source: Relational Grade
bo_cn: འབྲེལ་བའི་རིམ་པ་
de_de: Beziehungsebene
ja_jp: 関係レベル
kk_cn: قاتىناستىق دارەجە
ko_cn: 관계 등급
mn_cn: ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠤ ᠳᠡᠰ
ru_ru: Уровень отношений
ug_cn: مۇناسىۋەت دەرىجىسى

# 官方服务器地址
source: Official server address
bo_cn: ཞབས་ཞུ་ཆས་ས་གནས།
de_de: Offizielle Serveradresse
ja_jp: 公式サーバーアドレス
kk_cn: ۇكىمەتتىك سەرۆەر ادرەسى
ko_cn: 공식 서버 주소
mn_cn: ᠠᠯᠪᠠᠨ ᠲᠠᠯ᠎ᠠ ᠶᠢᠨ ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠦᠷ ᠦᠨ ᠬᠠᠶ᠋ᠢᠭ
ru_ru: Официальный адрес сервера
ug_cn: ھۆكۈمەت مۇلازىمەت ئادرېسى

# 官网搜索
source: Website Search
bo_cn: འཚོལ་ཞིབ།
de_de: Offizielle Website-Suche
ja_jp: 公式サイト検索
kk_cn: ۇكىمەت تورابىن ٴتىنتۋ
ko_cn: 공식 망 검색
mn_cn: ᠠᠯᠪᠠᠨ ᠲᠣᠣᠷ ᠣᠨ ᠨᠡᠩᠵᠢᠯᠲᠡ
ru_ru: Официальный поиск по сайту
ug_cn: تور بېكىتىدە ئىزدەش

# 管理
source: Manage
bo_cn: དོ་དམ།
de_de: Management
ja_jp: 管理
kk_cn: باسقارۋ
ko_cn: 관리하다
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: управление
ug_cn: باشقۇرۇش

# 管理导航
source: Navigation
bo_cn: དོ་དམ་ཕྱོགས་སྟོན་
de_de: Management-Navigation
ja_jp: 管理ナビゲーション
kk_cn: باسقارۋ بەتالىسى
ko_cn: 관리 항법
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠠᠶᠠᠯᠠᠯ ᠵᠠᠯᠠᠬᠤ
ru_ru: Управление навигацией
ug_cn: باشقۇرۇش يول باشلاش

# 管理登录
source: Login Manage
bo_cn: དོ་དམ་ཐོ་འགོད་
de_de: Manage Login
ja_jp: 管理ログイン
kk_cn: باسقارۋ ەستەلىگى
ko_cn: 관리 등록
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠲᠡᠮᠳᠡᠭᠯᠡᠬᠦ
ru_ru: Управление логином
ug_cn: باشقۇرۇش تىزىملىتىش

# 管理奖
source: Manage Award
bo_cn: དོ་དམ་བྱ་དགའ་
ja_jp: 管理賞
kk_cn: باسقارۋ سيلىعى
ko_cn: 관리상
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠱᠠᠩᠨᠠᠯ
ru_ru: Премия за управление
ug_cn: باشقۇرۇش مۇكاپاتى

# 管理奖金
source: Manage Bonus
bo_cn: དོ་དམ་བྱ་དགའི་དངུལ་
ja_jp: 管理ボーナス
kk_cn: باسقارۋ سيلىعى
ko_cn: 관리 보너스
mn_cn: ᠱᠠᠩᠨᠠᠯ ᠤᠨ ᠮᠥᠩᠭᠥ ᠶᠢ ᠬᠠᠮᠢᠶᠠᠷᠬᠤ
ru_ru: Бонус за управление
ug_cn: باشقۇرۇش مۇكاپات پۇلى

# 管理链接
source: Manage Links
bo_cn: དོ་དམ་སྦྲེལ་མཐུད་
ja_jp: 管理リンク
kk_cn: باسقارۋ تىزبەگى
ko_cn: 관리 링크
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠴᠥᠷᠬᠡᠯᠡᠬᠦ
ru_ru: Ссылка на управление
ug_cn: باشقۇرۇش ئۇلىنىش

# 管理认证码
source: Auth Code
bo_cn: དོ་དམ་དཔང་དངོས་བདེན་པ་ཡིན་པའི་ར་སྤྲོད་ཨང་
de_de: Manage Authentifizierungscode
ja_jp: 管理認証コード
kk_cn: باسقارۋ كۋالىگى شارتتاڭباسى
ko_cn: 관리 인증 코드
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠭᠡᠷᠡᠴᠢᠯᠡᠬᠦ ᠺᠣᠳ᠋
ru_ru: Код проверки подлинности управления
ug_cn: باشقۇرۇش ئىسپات كودى

# 管理信息
source: Manage Info
bo_cn: དོ་དམ་ཆ་འཕྲིན་
ja_jp: 管理情報
kk_cn: باسقارۋ ينفورماتسياسى
ko_cn: 관리 정보
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ
ru_ru: Управленческая информация
ug_cn: باشقۇرۇش ئۇچۇر

# 管理员订单短信
source: Administrator order SMS
bo_cn: དོ་དམ་པའི་མངགས་ཐོའི་འཕྲིན་ཐུང་
de_de: Administrator-Bestell-SMS
ja_jp: 管理者注文のSMS
kk_cn: باسقارۋشىلاردىڭ زاكاز كەلتە حاتى
ko_cn: 관리자 주문 메시지
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠣᠬᠣᠷ ᠮᠡᠳᠡᠭᠡ
ru_ru: Администратор заказа CMC
ug_cn: باشقۇرغۇچى زاكاز ئۇچۇر

# 管理员订单邮件
source: Admin Order Mail
bo_cn: དོ་དམ་པའི་མངགས་ཐོའི་སྦྲག་བསྐུར་
de_de: Administrator Bestellmail
ja_jp: 管理者注文メール
kk_cn: باسقارۋشىنىڭ زاكاز حاتى
ko_cn: 관리자 주문서 우편물
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ
ru_ru: Администратор заказа почты
ug_cn: باشقۇرغۇچى زاكاز پوچتا يوللانمىسى

# 管理员短信模板
source: Manager SMS template
bo_cn: དོ་དམ་པའི་འཕྲིན་ཐུང་དཔེ་པང་
de_de: Administrator-SMS-Vorlage
ja_jp: 管理者SMSテンプレート
kk_cn: باسقارۋشى كەلتە حات قالىبى
ko_cn: 관리자 문자 판
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠣᠬᠣᠷ ᠮᠡᠳᠡᠭᠡ ᠶᠢᠨ ᠵᠠᠭᠪᠤᠷ
ru_ru: Шаблон SMS администратора
ug_cn: باشقۇرغۇچى قىسقا ئۇچۇر قېلىپ

# 管理员管理
source: Admin
bo_cn: དོ་དམ།
de_de: Administratorverwaltung
ja_jp: 管理者管理
kk_cn: باسقارۋشى باسقارۋ
ko_cn: 관리자 관리
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Администратор управления
ug_cn: باشقۇرغۇچى باشقۇرۇش

# 管理员角色
source: Admin Role
bo_cn: དོ་དམ་པའི་འཁྲབ་བྱའི་མི་སྣ་
de_de: Administratorrolle
ja_jp: 管理者の役割
kk_cn: باسقارۋشىنىڭ رولى
ko_cn: 관리자 역할
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠳᠦᠷᠢ
ru_ru: Роль администратора
ug_cn: باشقۇرغۇچى رول

# 管理员密码
source: Admin PWD
bo_cn: དོ་དམ་པའི་གསང་ཨང་
de_de: Administratorkennwort
ja_jp: 管理者パスワード
kk_cn: باسقارۋشى قۇپيا سيفر
ko_cn: 관리자 암호
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠨᠢᠭᠤᠴᠠ ᠲᠡᠮᠳᠡᠭ
ru_ru: Пароль администратора
ug_cn: باشقۇرغۇچى مەخپىي نومۇرى

# 管理员密码字符数要在6到18之间
source: Administrator password character number should be between 6-18
bo_cn: དོ་དམ་པའི་གསང་ཨང་ཡིག་རྟགས་གྲངས་6-18བར་།
de_de: Das Administratorkennwort muss aus 6 bis 18 Zeichen bestehen.
ja_jp: 管理者パスワードは6〜18文字にする必要があります。
kk_cn: باسقارۋشى قۇپيا سيفر
ko_cn: 관리자 암호
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠨᠢᠭᠤᠴᠠ ᠲᠡᠮᠳᠡᠭ ᠣᠨ ᠦᠰᠦᠭ ᠨᠢ 6 - 18 ᠶᠢᠨ ᠬᠣᠭᠣᠷᠣᠨᠳᠣ ᠪᠠᠶᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ
ru_ru: Пароль администратора должен быть от 6 до 18 символов.
ug_cn: باشقۇرغۇچى مەخپىي نومۇر ھەرپ - بەلگە سانى 6-18 ئوتتۇرىسىدا

# 管理员名称
source: Admin Name
bo_cn: དོ་དམ་པའི་མིང་
de_de: Administratorname
ja_jp: 管理者名
kk_cn: باسقارۋشىلاردىڭ اتى
ko_cn: 관리자 이름
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Имя администратора
ug_cn: باشقۇرغۇچى نامى

# 管理员邮件模板
source: Admin Mail Template
bo_cn: དོ་དམ་པའི་སྦྲག་བསྐུར་དཔེ་པང་
de_de: Administrator-Mail-Vorlage
ja_jp: 管理者メールテンプレート
kk_cn: باسقارۋشىنىڭ پوشتا قالىبى
ko_cn: 관리자 메일 템플릿
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠦᠨ ᠵᠠᠭᠪᠤᠷ
ru_ru: Шаблон письма администратора
ug_cn: باشقۇرغۇچى پوچتا يوللانمىسى قېلىپ

# 广告版位
source: Advertisement
bo_cn: བརྡ་ཁྱབ་པར་གཞི་
de_de: Werbefläche
ja_jp: 広告枠
kk_cn: جارناما بەت ورنى
ko_cn: 광고판 위치
mn_cn: ᠵᠠᠷ ᠮᠡᠳᠡᠭᠡᠨ ᠦ ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠪᠠᠢᠷᠢ
ru_ru: Рекламный слот
ug_cn: ئېلان بەت ئورنى

# 广告存储目录
source: Ad Directory
bo_cn: བརྡ་ཁྱབ་གསོག་འཇོག་དཀར་ཆག་
de_de: Anzeigenspeicherverzeichnis
ja_jp: 広告保存ディレクトリ
kk_cn: جارنامانىڭ ساقتالۋ مازمۇنى
ko_cn: 광고 저장 목록
mn_cn: ᠵᠠᠷ ᠮᠡᠳᠡᠭᠡᠨ ᠦ ᠬᠠᠳᠠᠭᠠᠯᠠᠯᠲᠠ ᠶᠢᠨ ᠭᠠᠷᠴᠠᠭ
ru_ru: Каталог хранения рекламы
ug_cn: ئېلان ساقلاش مۇندەرىجىسى

# 广告管理
source: Supervision Advertising
bo_cn: བརྡ་ཁྱབ་དོ་དམ་
de_de: Werbemanagement
ja_jp: 広告管理
kk_cn: جارناما باسقارۋ
ko_cn: 광고 관리
mn_cn: ᠵᠠᠷ ᠣᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Рекламный менеджмент
ug_cn: ئېلان باشقۇرۇش

# 广告内容
source: Advertising Content
bo_cn: མཚམས་སྦྱོར་བརྡ་ཁྱབ་ཀྱི་ནང་དོན་
de_de: Werbeinhalte
ja_jp: 広告コンテンツ
kk_cn: جارناما مازمۇنى
ko_cn: 광고 내용
mn_cn: ᠵᠠᠷ ᠮᠡᠳᠡᠭᠡᠨ ᠦ ᠠᠭᠤᠯᠠᠨ᠎ᠠ
ru_ru: Рекламный контент
ug_cn: ئېلان مەزمۇنى

# 国籍数据字典管理
source: National Dictionary
bo_cn: རྒྱལ་ཁོངས་གཞི་གྲངས་ཚིག་མཛོད་
de_de: Nationalitätsdatenwörterbuch
ja_jp: 国籍データ辞書
kk_cn: ازاماتتىق ساندى مالىمەت سوزدىگى
ko_cn: 국적 데이터 사전
mn_cn: ᠤᠯᠤᠰ ᠠᠴᠠ ᠬᠠᠷᠢᠶᠠᠨ ᠤ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠲᠣᠯᠢ ᠪᠢᠴᠢᠭ
ru_ru: Национальный словарь данных
ug_cn: دۆلەت تەۋەلىكى سانلىق مەلۇمات لۇغىتى

# 过滤敏感词汇
source: Filter sensitive words
bo_cn: འཚག་པའི་ཚོར་སྐྱེན་ཐ་སྙད་
de_de: Filtern Sie sensible Wörter
ja_jp: 機密性の高い単語をフィルタリングする
kk_cn: سۇزگىگە سەزىمتال لەكسيكا
ko_cn: 필터 민감 어휘
mn_cn: ᠱᠦᠭᠦᠬᠦ ᠳᠦ ᠰᠡᠷᠭᠡᠭ ᠦᠭᠡᠰ
ru_ru: Фильтр чувствительных слов
ug_cn: سۈزۈش سەزگۈر سۆزلۈك

# 还原
source: Reduction
bo_cn: སོར་ལོག་
de_de: Wiederherstellen
ja_jp: 元に戻す
kk_cn: قالپىنا كەلتىرۋ
ko_cn: 환원 하다 .
mn_cn: ᠠᠩᠭᠢᠵᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: снижение
ug_cn: ئەسلىگە كەلتۈرۈش

# 还原成功
source: Restore success
bo_cn: ལེགས་གྲུབ་རང་ལོག་བྱེད།
de_de: Erfolgreich restauriert
ja_jp: 正常に復元されました
kk_cn: ٴساتتى قالپىنا كەلتىرۋ
ko_cn: 환원 성공
mn_cn: ᠰᠡᠷᠭᠦᠭᠡᠭᠰᠡᠨ
ru_ru: Успешно восстановлено
ug_cn: ئەسلىگە كەلتۈرۈش مۇۋەپپەقىيەتلىك بولدى

# 还原失败
source: Restore failed
bo_cn: རང་ལོག་ཕམ་པ།
de_de: Wiederherstellung fehlgeschlagen
ja_jp: 復元に失敗しました
kk_cn: توتىقسىزدانۋ ساتسىزدىگى
ko_cn: 회복 실패
mn_cn: ᠰᠡᠷᠭᠦᠭᠡᠵᠦ ᠳᠡᠶᠢᠯᠦᠭᠰᠡᠨ ᠥᠬᠡᠶ
ru_ru: Восстановление не удалось
ug_cn: ئەسلىگە كەلتۈرۈش مەغلۇپ بولدى

# 行为跟踪
source: Behavior Tracking
bo_cn: བྱ་སྤྱོད་རྗེས་འདེད་
de_de: Verhaltensverfolgung
ja_jp: 行動追跡
kk_cn: ارەكەتتى ىلەسۋ
ko_cn: 행동 추적
mn_cn: ᠠᠶᠠᠭ ᠤᠨ ᠮᠥᠷᠳᠡᠯᠲᠡ
ru_ru: Отслеживание поведения
ug_cn: ھەرىكەت ئىز قوغلاش

# 行业地位
source: Industry Status
bo_cn: ལས་རིགས་ཀྱི་གོ་གནས།
de_de: Industriestatus
ja_jp: 業界の現状
kk_cn: كاسىپ ورنى
ko_cn: 업계 지위
mn_cn: ᠠᠵᠢᠯ ᠲᠥᠷᠥᠯ ᠦᠨ ᠪᠠᠢᠷᠢ ᠰᠠᠭᠤᠷᠢ
ru_ru: Статус отрасли
ug_cn: كەسىپ ئورنى
