Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 无所属分类
source: No classification
bo_cn: གཏོགས་མིན་རིགས་དགར་
de_de: Keine Klassifizierung
ja_jp: 分類なし
kk_cn: قاراستىلىقسىز تۇرگە ايىرۋ
ko_cn: 무소속 분류
mn_cn: ᠬᠠᠷᠢᠶ᠎ᠠ ᠥᠬᠡᠶ ᠠᠩᠭᠢᠯᠠᠯ
ru_ru: Нет классификации
ug_cn: قاراشلىق تۈرگە ئايرىش يوق

# 科目名称
source: Subject name
bo_cn: སློབ་ཚན་གྱི་མིང་།
de_de: Kontoname
ja_jp: アカウント名
kk_cn: ەسەپ ٴتۇرىنىڭ اتى
ko_cn: 과목 명칭
mn_cn: ᠵᠦᠢᠯ ᠢᠯᠭᠠᠯ ᠣᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: предмет имя
ug_cn: ھېساب تۈرى نامى

# 编辑分类
source: Edit category
bo_cn: རྩོམ་སྒྲིག་རིགས་དབྱེ།
de_de: Klassifizierung bearbeiten
ja_jp: カテゴリを編集
kk_cn: رەداكتورلاردى تۇرگە ايىرۋ
ko_cn: 편집 분류
mn_cn: ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠠᠩᠭᠢᠯᠠᠯ
ru_ru: Изменить категорию
ug_cn: تەھرىرلەش تۈرگە ئايرىش

# 编辑科目
source: Editing subject
bo_cn: སློབ་ཚན་རྩོམ་སྒྲིག་བྱེད།
de_de: Betreff bearbeiten
ja_jp: 件名を編集中
kk_cn: رەداكسيالىق ەسەپ ٴتۇرى
ko_cn: 편집 과목
mn_cn: ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Редактирование темы
ug_cn: تەھرىرلەش ھېساب تۈرى

# 修改课程
source: Modify course
bo_cn: སློབ་ཚན་བཟོ་བཅོས་།
de_de: Kurs ändern
ja_jp: コースを変更する
kk_cn: ساباققا وزگەرىس ەنگىزۋ
ko_cn: 수정과 정
mn_cn: ᠬᠢᠴᠢᠶᠡᠯ ᠵᠠᠰᠠᠬᠤ
ru_ru: Изменить курс
ug_cn: تۈزىتىش كىرگۈزۈش دەرس

# 系统知识点
source: System knowledge point
bo_cn: རྒྱུད་ཁོངས་ཤེས་བྱའི་ཚེག་
de_de: Systemwissen Punkt
ja_jp: システム知識のポイント
kk_cn: جۇيەلى ٴبىلىم ٴتۇيىنى
ko_cn: 시스템 지식 점
mn_cn: ᠰᠢᠰᠲ᠋ᠧᠮᠲᠦ ᠮᠡᠳᠡᠯᠭᠡ ᠶᠢᠨ ᠴᠡᠭ
ru_ru: Система знаний
ug_cn: سىستېما بىلىم نۇقتىسى

# 是否启用
source: Whether to enable
bo_cn: སྤྱོད་མིན་
de_de: Gibt an, ob aktiviert werden soll
ja_jp: 有効にするかどうか
kk_cn: ىسكە قوسقان - قوسپاعانىن
ko_cn: 사용 여부
mn_cn: ᠡᠬᠢᠯᠡᠵᠦ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠡᠰᠡᠬᠦ
ru_ru: Ли включить
ug_cn: ياكى قوزغىتىش

# 所属科目
source: Subject
bo_cn: ཁོངས་གཏོགས་ཚན་པ་
de_de: Betreff
ja_jp: 件名
kk_cn: قاراستى ەسەپ تۇرلەرى
ko_cn: 소속과목
mn_cn: ᠬᠠᠷᠢᠶᠠᠯᠠᠭᠳᠠᠬᠤ ᠵᠦᠢᠯ ᠢᠯᠭᠠᠯ
ru_ru: Тема принадлежит
ug_cn: قاراشلىق ھېساب تۈرى

# 知识点管理
source: Knowledge point management
bo_cn: ཤེས་བྱའི་གནས་དོ་དམ་
de_de: Wissenspunktmanagement
ja_jp: ナレッジポイント管理
kk_cn: ٴبىلىم تۇيىندەرىن باسقارۋ
ko_cn: 지식점 관리
mn_cn: ᠮᠡᠳᠡᠯᠭᠡ ᠶᠢᠨ ᠴᠡᠭ ᠣᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление точками знаний
ug_cn: بىلىم نۇقتىسىنى باشقۇرۇش

# 编辑知识点
source: Editing knowledge points
bo_cn: ཤེས་བྱའི་གནས་རྩོམ་སྒྲིག་བྱེད།
de_de: Wissenspunkte bearbeiten
ja_jp: 知識ポイントの編集
kk_cn: رەداكتور ٴبىلىم ٴتۇيىنى
ko_cn: 지식을 편집하다 편집하다
mn_cn: ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠮᠡᠳᠡᠯᠭᠡ ᠶᠢᠨ ᠴᠡᠭ
ru_ru: Редактирование точек знаний
ug_cn: تەھرىرلەش بىلىم نۇقتىسى

# 教师信息
source: Teacher info
bo_cn: དགེ་རྒན་གྱི་ཆ་འཕྲིན་
de_de: Lehrerinformation
ja_jp: 先生の情報
kk_cn: وقىتۋشىلار ينفورماتسياسى
ko_cn: 교사 정보
mn_cn: ᠪᠠᠭᠰᠢ ᠶᠢᠨ ᠵᠠᠩᠭᠢ
ru_ru: Информация для учителя
ug_cn: ئوقۇتقۇچى ئۇچۇر

# 授课名称
source: Course name
bo_cn: སློབ་ཁྲིད་མིང་།
de_de: Kursname
ja_jp: コース名
kk_cn: ساباق بەرۋ اتى
ko_cn: 강의 명칭
mn_cn: ᠬᠢᠴᠢᠶᠡᠯᠯᠡᠬᠦ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название курса
ug_cn: دەرس نامى

# 授课科目
source: Subject
bo_cn: སློབ་ཁྲིད་སློབ་ཚན་
de_de: Kursfächer
ja_jp: コース科目
kk_cn: ساباق وتىلەتىن ەسەپ ٴتۇرى
ko_cn: 교과목
mn_cn: ᠬᠢᠴᠢᠶᠡᠯᠯᠡᠬᠦ ᠵᠦᠢᠯ ᠢᠯᠭᠠᠯ
ru_ru: Темы курса
ug_cn: دەرس تۈرى

# 教师职位
source: Teacher position
bo_cn: དགེ་རྒན་གྱི་ལས་གནས་
de_de: Lehrerposition
ja_jp: 先生の立場
kk_cn: وقىتۋشىلىق مىندەت
ko_cn: 교사 직위
mn_cn: ᠪᠠᠭᠰᠢ ᠶᠢᠨ ᠲᠤᠰᠢᠶᠠᠯ ᠤᠨ ᠪᠠᠢᠷᠢ
ru_ru: Должность учителя
ug_cn: ئوقۇتقۇچىلىق ئورنى

# 教师名称
source: Teacher name
bo_cn: དགེ་རྒན་གྱི་མིང་
de_de: Name des Lehrers
ja_jp: 先生の名前
kk_cn: وقىتۋشى اتى
ko_cn: 교사 명칭
mn_cn: ᠪᠠᠭᠰᠢ ᠶᠢᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Имя учителя
ug_cn: ئوقۇتقۇچى نامى

# 修改教师
source: Modify teacher
bo_cn: དགེ་རྒན་བཟོ་བཅོས་།
de_de: Lehrer ändern
ja_jp: 先生を修正する
kk_cn: تۇزەتىلگەن وقىتۋشى
ko_cn: 수정 교사
mn_cn: ᠵᠠᠰᠠᠪᠤᠷᠢ ᠣᠷᠣᠭᠤᠯᠬᠤ ᠪᠠᠭᠰᠢ
ru_ru: Изменить учителя
ug_cn: ئوقۇتقۇچىلار تۈزىتىش كىرگۈزۈش

# 添加教师
source: Add teacher
bo_cn: དགེ་རྒན་སྣོན་པ་
de_de: Lehrer hinzufügen
ja_jp: 先生を追加
kk_cn: قوسىمشا وقىتۋشى
ko_cn: 교사가 추가 되다 추가 되다
mn_cn: ᠪᠠᠭᠰᠢ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить учителя
ug_cn: قوشۇش ئوقۇتقۇچى

# 添加考点
source: Add test sites
bo_cn: རྒྱུགས་ཚིགས་སྣོན་པ་
de_de: Fügen Sie Test-Sites hinzu
ja_jp: テストサイトを追加する
kk_cn: قوسىپ سىناۋ ورنى
ko_cn: 시험지를 추가하다
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠴᠡᠭ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить тестовые сайты
ug_cn: ئىمتىھان قوشۇش نۇقتىسى

# 修改考点
source: Modify the test site
bo_cn: རྒྱུགས་གནས་བཟོ་བཅོས་།
de_de: Ändern Sie das Testcenter
ja_jp: テストセンターを変更する
kk_cn: تۇزەتىلگەن ەمتيحان ورنى
ko_cn: 시험 지점을 수정하다
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠴᠡᠭ ᠲᠦ ᠵᠠᠰᠠᠪᠤᠷᠢ ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: Изменить тестовый центр
ug_cn: تۈزىتىش كىرگۈزۈش ئىمتىھان نۇقتىسى

# 考点名称
source: Test site name
bo_cn: རྒྱུགས་ཚེག་མིང་
de_de: Name der Test-Site
ja_jp: テストサイト名
kk_cn: ەمتيحان ورنىنىڭ اتى
ko_cn: 시험장 명칭
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠴᠡᠭ ᠣᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Название тестового сайта
ug_cn: ئىمتىھان نۇقتىسى نامى

# 添加为新试题
source: Add as a new question
bo_cn: རྒྱུགས་གཞི་གསར་པ་སྣོན་
de_de: Als neue Frage hinzufügen
ja_jp: 新しい質問として追加
kk_cn: جاڭا سىناققا قوستى
ko_cn: 새로운 시험 문제로 추가 되다 추가 되다
mn_cn: ᠰᠢᠨ᠎ᠡ ᠰᠡᠳᠦᠪ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавьте к новому тесту
ug_cn: يېڭى ئىمتىھان سوئالى قوشۇش

# 保存试题
source: Save the test
bo_cn: རྒྱུགས་གཞི་ཉར་ཚགས་བྱོས།
de_de: Speichern Sie den Test
ja_jp: テストを保存する
kk_cn: ساقتاۋ سىناق سۇراۋلارى
ko_cn: 시험 문제를 보존하다
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠰᠡᠳᠦᠪ ᠢ ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ
ru_ru: Сохранить тест
ug_cn: ئىمتىھان سوئالىنى ساقلاش

# 点评
source: Review
bo_cn: དཔྱད་བརྗོད།
de_de: Rückblick
ja_jp: 見直し
kk_cn: شولۋ
ko_cn: 평론
mn_cn: ᠵᠥᠪᠯᠡᠯᠭᠡ ᠥᠭᠬᠦ
ru_ru: Отзывы
ug_cn: باھا

# 解答
source: Answer
bo_cn: ལན་རྒྱག་པ།
de_de: Antwort
ja_jp: 答えて
kk_cn: جاۋاپ بەرۋ
ko_cn: 해답
mn_cn: ᠬᠠᠷᠢᠭᠤᠯᠲᠠ
ru_ru: ответ
ug_cn: جاۋاب بەرمەك

# 分析
source: Analysis
bo_cn: དབྱེ་ཞིབ།
de_de: Analyse
ja_jp: 分析
kk_cn: تالداۋ
ko_cn: 분석하다
mn_cn: ᠵᠠᠳᠠᠯᠤᠯᠲᠠ
ru_ru: анализ
ug_cn: تەھلىل قىلماق

# 考点
source: Test center
bo_cn: རྒྱུགས་ས་
de_de: Testzentrum
ja_jp: テストセンター
kk_cn: ەمتيحان ورنى
ko_cn: 시험 장소
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠴᠡᠭ
ru_ru: Испытательный центр
ug_cn: ئىمتىھان نۇقتىسى

# 试题解析
source: Test Analysis
bo_cn: ཚོད་ལྟའི་ཞིབ་འགྲེལ་
de_de: Fragen testen
ja_jp: テスト質問
kk_cn: سىناق سۇراۋلارىنا تالداۋ جاساۋ
ko_cn: 시험 문제 해석
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠰᠡᠳᠦᠪ ᠦᠳ ᠵᠠᠳᠠᠯᠤᠯᠲᠠ
ru_ru: Тестовые вопросы
ug_cn: ئىمتىھان سوئالى

# 正确答案_notice3
source: (teachers and students are allowed to see)
bo_cn: (དགེ་རྒན་དང་སློབ་མས་མཐོང་ཐུབ)
de_de: (Sichtbar für Lehrer und Schüler)
ja_jp: (教師と生徒に見える)
kk_cn: (وقىتۋشى مەن وقۋشى كورە الادى)
ko_cn: (교사 와 학생 이 볼 수 있다)
mn_cn: (ᠪᠠᠭᠰᠢ ᠪᠠ ᠰᠤᠷᠤᠭᠴᠢ ᠳᠤ ᠦᠵᠡᠭᠳᠡᠨ᠎ᠡ)
ru_ru: (Видно для учителей и студентов)
ug_cn: ( ئوقۇتقۇچى ۋە ئوقۇغۇچىلار بۇنىڭدىن شۇنى كۆرۈۋېلىشقا بولىدۇكى )

# 正确答案_notice2
source: If there are multiple answers separated by |, used to support automatic review of test papers, single choice: A, multiple choice: A|B, fill in the blank: value 1 | value 2 | value 3
bo_cn: གལ་ཏེ་དྲིས་ལན་མང་པོ་ཞིག་ལན་ཨང་གྲངས་བཀོལ་ནས་སོ་སོར་བཀར་ཡོད་ན།རང་འགུལ་གྱིས་རྒྱུགས་ཤོག་ལ་བལྟ་ཀློག་བྱེད་པར་རྒྱབ་སྐྱོར་བྱེད་དགོས།རྐྱང་འདེམས་ནི་Aདང་།མང་འདེམ་ནི་A.Bཁ་སྐོང་།
de_de: Wenn mehrere durch | getrennte Antworten vorhanden sind, um die automatische Überprüfung von Testpapieren zu unterstützen, geben Sie als einfache Auswahl: A, Mehrfachauswahl: A | B Folgendes ein: Wert 1 | Wert 2 | Wert 3
ja_jp: テストペーパーの自動レビューをサポートするために使用される、|で区切られた回答が複数ある場合は、単一の選択肢：A、複数の選択肢：A | B、空白を入力します。値1 |値2 |値3
kk_cn: ەگەر كوپتەگەن جاۋاپتاردى A ٴنومىرلى نومىرمەن ٴبولىپ ، اۆتوماتتى تۇردە ەمتيحان قاعازىن كورۋگە قولداۋ كورسەتۋ كەرەك . جەكە تاڭداۋ : A ، كوپ تاڭداۋ : A|B بوس ورىن تولتىرۋ : ٴمانى 1 | 2| 3
ko_cn: 만약 여러개의 답안 번호를 분리하여 시험지 자동 결재를 지지하는 데 사용되며 단선 : A , 많이 선택한다 : A × B , 빈자리 채우기 : 1 값어치 2 값어치가 3 이다 .
mn_cn: ᠬᠡᠷᠪᠡ ᠤᠯᠠᠨ ᠬᠠᠷᠢᠭᠤᠯᠲᠠ ᠶᠢ ᠨᠣᠮᠧᠷ ᠢᠶᠡᠷ ᠰᠠᠯᠭᠠᠵᠤ ᠂ ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢ ᠥᠪᠡᠰᠦᠪᠡᠨ ᠤᠩᠰᠢᠬᠤ ᠶᠢ ᠳᠡᠮᠵᠢᠬᠦ ᠳᠦ ᠬᠡᠷᠡᠭᠯᠡᠪᠡᠯ ᠂ ᠳᠠᠩ ᠰᠣᠩᠭᠣᠯᠲᠠ ᠄ A ᠂ ᠢᠯᠡᠭᠦᠸ ᠰᠣᠩᠭᠣᠬᠤ ᠄ A | B ᠂ ᠲᠠᠭᠯᠠᠪᠠᠯ ᠄ 1 ︱ 2 ︱ 3 ᠬᠦᠷᠦᠨ᠎ᠡ
ru_ru: Как есть несколько ответов на номер | противоречия, для поддержки автоматически PiYue тест, выборе: A, B, а студенты: | | холостые: значение 1 2 3 значения | значение
ug_cn: ئەگەر بىر قانچە جاۋابنى | نومۇرلۇق نومۇر بىلەن ئايرىپ ، ئاپتوماتىك ئىمتىھان قەغىزىنى تەكشۈرۈپ كۆرۈشنى قوللاشقا ئىشلەتسە ، يەككە تاللاش:A،كۆپ تاللاش:A|B،بوش ئورۇننى تولدۇرۇڭ : قىممىتى 1| قىممىتى2 | قىممىتى 3

# 正确答案_notice1
source: (only for automatic volume change)
bo_cn: (རང་འགུལ་གྱིས་རྒྱུགས་ཤོག་བསྒྱུར་བ།)
de_de: (Wird nur für den automatischen Rollenwechsel verwendet)
ja_jp: (自動ロール交換にのみ使用)
kk_cn: (ەمتيحان قاعازىن اۆتوماتتى وزگەرتۋگە عانا قولدانىلادى)
ko_cn: (자동 리스트에 만 쓰일 뿐이다)
mn_cn: (ᠵᠥᠪᠬᠡᠨ ᠠᠦ᠋ᠲ᠋ᠣ᠋ ᠡᠪᠬᠡᠮᠡᠯ ᠥᠭᠡᠷᠡᠴᠢᠯᠡᠬᠦ ᠳᠦ ᠬᠡᠷᠡᠭᠯᠡᠨ᠎ᠡ)
ru_ru: (Используется только для автокоррекции)
ug_cn: ( پەقەت ئاپتوماتىك ھالدا ئارخىپنى ئۆزگەرتىشكە ئىشلىتىلىدۇ )

# 正确答案
source: Correct answer
bo_cn: ལན་ཡང་དག་པ་
de_de: Richtige Antwort
ja_jp: 正解
kk_cn: دۇرىس جاۋاپ
ko_cn: 정확한 답안
mn_cn: ᠵᠥᠪ ᠬᠠᠷᠢᠭᠤᠯᠲᠠ
ru_ru: Правильный ответ
ug_cn: توغرا جاۋاب

# 选项信息
source: Option info
bo_cn: གདམ་ཚན་ཆ་འཕྲིན་
de_de: Optionsinformationen
ja_jp: オプション情報
kk_cn: ٴتۇر تاڭداۋ ينفورماتسياسى
ko_cn: 선택 정보
mn_cn: ᠲᠥᠷᠥᠯ ᠰᠣᠩᠭᠣᠬᠤ ᠵᠠᠩᠭᠢ
ru_ru: Опционная информация
ug_cn: تاللاش ئۇچۇرى

# 题库引用
source: Question bank reference
bo_cn: ཁ་བྱང་མཛོད་འདྲེན་སྤྱོད་
de_de: Frage Bankreferenz
ja_jp: 質問銀行の問い合わせ先
kk_cn: قامبادان پايدالانۋ
ko_cn: 문제 라이브 러리 참조
mn_cn: ᠰᠡᠳᠦᠪ ᠦᠳ ᠬᠥᠮᠥᠷᠭᠡ ᠡᠰᠢᠯᠡᠨ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ
ru_ru: Вопрос банка
ug_cn: سوئال ئامبىرى ئىشلىتىش

# 添加小题
source: Add small question
bo_cn: རྩིས་གཞི་ཆུང་ཆུང་སྣོན་
de_de: Fügen Sie eine kleine Frage hinzu
ja_jp: 小さな質問を追加
kk_cn: شاعىن سۇراۋلاردى قوسۋ
ko_cn: 작은 문제를 덧붙이 다 덧붙이 다
mn_cn: ᠪᠠᠭ᠎ᠠ ᠰᠡᠳᠦᠪ ᠨᠡᠮᠡ
ru_ru: Добавить вопрос
ug_cn: كىچىك مەسىلە قوشۇش

# 移除
source: Remove
bo_cn: སྤོ་བ།
de_de: Entfernen
ja_jp: 削除する
kk_cn: كوشىرۋ
ko_cn: 제거한다
mn_cn: ᠠᠪᠴᠤ ᠬᠠᠶᠠᠬᠤ
ru_ru: удалить
ug_cn: يۆتكىۋېتىش

# 序号
source: Serial number
bo_cn: ཨང་གྲངས།
de_de: Seriennummer
ja_jp: シリアル番号
kk_cn: رەت ٴنومىرى
ko_cn: 순서
mn_cn: ᠳ᠋ᠤᠭᠠᠷ
ru_ru: Серийный номер
ug_cn: تەرتىپ نومۇرى

# 试题内容
source: Test content
bo_cn: རྒྱུགས་གཞི་ནང་དོན་
de_de: Testen Sie den Inhalt
ja_jp: テスト内容
kk_cn: سىناق مازمۇنى
ko_cn: 시험 문제 내용
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠰᠡᠳᠦᠪ ᠦᠳ ᠠᠭᠤᠯᠠᠨ᠎ᠠ
ru_ru: Содержание теста
ug_cn: ئىمتىھان مەزمۇنى

# 题干
source: The main of question
bo_cn: ཁ་བྱང་།
de_de: Trocken
ja_jp: 乾いた
kk_cn: تاقىرىپتىق ساباق
ko_cn: 문제 처리
mn_cn: ᠭᠣᠣᠯ ᠰᠡᠳᠦᠪ
ru_ru: Повседневный рабочий
ug_cn: تېما قۇرۇق

# 是否共享
source: Whether to share
bo_cn: མཉམ་སྤྱོད་བྱེད་མིན་
de_de: Ob zu teilen
ja_jp: 共有するかどうか
kk_cn: ورتاق يگىلىكتەنە الۋ الماۋى
ko_cn: 공유 여부
mn_cn: ᠬᠠᠮᠲᠤ ᠡᠳ᠋ᠯᠡᠬᠦ ᠡᠰᠡᠬᠦ
ru_ru: Ли поделиться
ug_cn: ئورتاق بەھرىمەن بولۇش

# 分数
source: Score
bo_cn: གྲངས་ཆ་
de_de: Ergebnis
ja_jp: 得点
kk_cn: بولشەك
ko_cn: 점수
mn_cn: ᠪᠤᠲᠠᠷᠬᠠᠶ
ru_ru: доля
ug_cn: كەسىر سان

# 选择知识点
source: Choose knowledge points
bo_cn: གདམ་ག་ཤེས་བྱ་ཚེག་།
de_de: Wählen Sie Wissenspunkte
ja_jp: 知識ポイントを選ぶ
kk_cn: ٴبىلىم ٴتۇيىنىن تاڭداۋ
ko_cn: 지식을 선택하다
mn_cn: ᠮᠡᠳᠡᠯᠭᠡ ᠶᠢᠨ ᠴᠡᠭ ᠰᠣᠩᠭᠣᠬᠤ
ru_ru: Выберите очки знаний
ug_cn: بىلىم نۇقتىسىنى تاللاش

# 知识点
source: Knowledge point
bo_cn: ཤེས་བྱའི་གནས་
de_de: Wissenspunkt
ja_jp: 知識ポイント
kk_cn: جەكە ٴبىلىم
ko_cn: 지식 분야
mn_cn: ᠮᠡᠳᠡᠯᠭᠡ ᠶᠢᠨ ᠵᠦᠢᠯ
ru_ru: Точка знаний
ug_cn: بىلىم نۇقتىسى

# 题型
source: Question type
bo_cn: ཁ་བྱང་དབྱིབས།
de_de: Fragetyp
ja_jp: 質問の種類
kk_cn: تاقىرىپتىق تيپ
ko_cn: 문제 유형
mn_cn: ᠰᠡᠳᠦᠪ ᠦᠳ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: Тип вопроса
ug_cn: سوئال شەكلى

# 难度_notice
source: The value between 0 and 1,1 is the easiest
bo_cn: 0-1བར་གྱི་གྲངས་ཐང་།1ནི་ཆེས་སླ་།
de_de: Zwischen 0 und 1 ist 1 am einfachsten
ja_jp: 0-1の間、1が最も簡単です
kk_cn: 0 - 1 ارالىعىنداعى ٴمان ، 1 دەگەنىمىز ەڭ وڭاي
ko_cn: 0 - 1 사이의 가치는 1 이 가장 쉽다
mn_cn: 0 - 1 ᠶᠢᠨ ᠬᠣᠭᠣᠷᠣᠨᠳᠣᠬᠢ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ ᠂ 1 ᠨᠢ ᠬᠠᠮᠤᠭ ᠬᠢᠯᠪᠠᠷ
ru_ru: Между 0-1, 1 самый простой
ug_cn: 0-1ئوتتۇرىسىدىكى قىممەت ، 1 ئەڭ ئاسان

# 难度
source: Difficulty
bo_cn: དཀའ་ཚད་།
de_de: Schwierig
ja_jp: 難しい
kk_cn: قيىندىق
ko_cn: 난이도
mn_cn: ᠬᠦᠴᠢᠷ ᠦᠨ ᠬᠡᠮᠵᠢᠶ᠎ᠡ
ru_ru: трудность
ug_cn: قىيىنلىق دەرىجىسى

# 所属年级
source: Grade
bo_cn: ཁོངས་གཏོགས་ལོ་རིམ་
de_de: Note
ja_jp: 等級
kk_cn: قاراستى جىلدىقتار
ko_cn: 소속 학년
mn_cn: ᠬᠠᠷᠢᠶᠠᠯᠠᠭᠳᠠᠵᠤ ᠪᠦᠬᠦᠢ ᠣᠨ
ru_ru: класс
ug_cn: قاراشلىق يىللىق

# 试题标题
source: Test title
bo_cn: ཚོད་ལྟའི་ཁ་བྱང་
de_de: Testtitel
ja_jp: テストタイトル
kk_cn: سىناق تاقىرىبى
ko_cn: 시험 문제 제목
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠰᠡᠳᠦᠪ ᠦᠳ ᠭᠠᠷᠴᠠᠭ
ru_ru: Название теста
ug_cn: ئىمتىھان تېمىسى

# 解析说明
source: Analytical description
bo_cn: ཞིབ་འགྲེལ་གསལ་བཤད་
de_de: Analytische Beschreibung
ja_jp: 分析的な説明
kk_cn: اناليتيكالىق تۇسىندىرمە
ko_cn: 해석 설명
mn_cn: ᠠᠨᠠᠯᠢᠰ ᠲᠣᠳᠣᠷᠬᠠᠢᠯᠠᠯᠲᠠ
ru_ru: Аналитическое описание
ug_cn: چۈشەندۈرۈش

# 试题信息
source: Question info
bo_cn: ཚོད་ལྟའི་ཆ་འཕྲིན་
de_de: Frage Informationen
ja_jp: 質問情報
kk_cn: سىناق ينفورماتسياسى
ko_cn: 시험 문제 정보
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠰᠡᠳᠦᠪ ᠦᠳ ᠵᠠᠩᠭᠢ
ru_ru: Вопрос информация
ug_cn: ئىمتىھان سوئالى ئۇچۇر

# 添加试题
source: Add questions
bo_cn: རྒྱུགས་གཞི་ཁ་སྣོན་
de_de: Fügen Sie eine Frage hinzu
ja_jp: 質問を追加
kk_cn: سىناۋ سۇراۋلارىن قوسۋ
ko_cn: 시험 문제를 추가하다 추가하다
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠰᠡᠳᠦᠪ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить вопрос
ug_cn: ئىمتىھان سوئالى قوشۇش

# 课程简介
source: Course introduction
bo_cn: སློབ་ཚན་ངོ་སྤྲོད་མདོར་བསྡུས་
de_de: Kurseinführung
ja_jp: コース紹介
kk_cn: ساباقتى قىسقاشا تانىستىرۋ
ko_cn: 과정 소개
mn_cn: ᠬᠢᠴᠢᠶᠡᠯ ᠦᠨ ᠲᠣᠪᠴᠢ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Введение в курс
ug_cn: دەرس قىسقىچە تونۇشتۇرۇش

# 是否热门
source: Whether the hot
bo_cn: ཀུན་གྱིས་དོ་སྣང་བྱེད་ཡུལ་ཡིན་མིན་
de_de: Ob es beliebt ist
ja_jp: 人気かどうか
kk_cn: ىستىق ەسىكتىڭ بار - جوقتىعى
ko_cn: 인기 여부
mn_cn: ᠬᠠᠯᠠᠭᠤᠷᠠᠯ ᠪᠠᠶᠬᠤ ᠡᠰᠡᠬᠦ
ru_ru: Будь популярным
ug_cn: قىزىق يوق

# 课程学分
source: Course credits
bo_cn: བསླབ་ཚན་སློབ་སྐར་
de_de: Studienleistungen
ja_jp: コースクレジット
kk_cn: ساباق
ko_cn: 학점
mn_cn: ᠬᠢᠴᠢᠶᠡᠯ ᠦᠨ ᠰᠤᠷᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠬᠤᠪᠢ
ru_ru: Кредиты курса
ug_cn: دەرس ئوقۇش نومۇرى

# 课程分类
source: Course classification
bo_cn: སློབ་ཚན་རིགས་དབྱེ་
de_de: Kursklassifizierung
ja_jp: コース分類
kk_cn: ساباق تۇرلەرى
ko_cn: 과목 분류
mn_cn: ᠬᠢᠴᠢᠶᠡᠯ ᠦᠨ ᠠᠩᠭᠢᠯᠠᠯ
ru_ru: Классификация курсов
ug_cn: دەرس تۈرگە ئايرىش

# 课程代码
source: Course code
bo_cn: སློབ་ཚན་ཚབ་ཨང་
de_de: Kurscode
ja_jp: コースコード
kk_cn: ساباق ٴنومىرى
ko_cn: 과정 코드
mn_cn: ᠬᠢᠴᠢᠶᠡᠯ ᠦᠨ ᠺᠣᠳ᠋
ru_ru: Код курса
ug_cn: دەرس كودى

# 课程缩写
source: Course abbreviations
bo_cn: སློབ་ཚན་བསྡུས་འབྲི་
de_de: Abkürzung
ja_jp: 略語
kk_cn: قىسقارتا جازۋ
ko_cn: 과정 약어
mn_cn: ᠬᠢᠴᠢᠶᠡᠯ ᠦᠨ ᠲᠣᠪᠴᠢᠯᠠᠯ
ru_ru: сокращение курса
ug_cn: دەرس قىسقارتىپ يېزىش

# 课程名称
source: Course name
bo_cn: སློབ་ཚན་གྱི་མིང་
de_de: Kursname
ja_jp: コース名
kk_cn: ساباق اتى
ko_cn: 과목 명칭
mn_cn: ᠬᠢᠴᠢᠶᠡᠯ ᠦᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название курса
ug_cn: دەرس نامى

# 编辑课程
source: Editing course
bo_cn: སློབ་ཚན་རྩོམ་སྒྲིག་བྱེད།
de_de: Kurs bearbeiten
ja_jp: 編集コース
kk_cn: رەداكتور ساباعى
ko_cn: 편집과 정
mn_cn: ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠬᠢᠴᠢᠶᠡᠯ
ru_ru: Редактирование курса
ug_cn: دەرس تەھرىرلەش

# 添加课程
source: Add course
bo_cn: སློབ་ཚན་སྣོན་པ་
de_de: Kurs hinzufügen
ja_jp: コースを追加
kk_cn: ساباق قوسۋ
ko_cn: 첨가하다 과정
mn_cn: ᠬᠢᠴᠢᠶᠡᠯ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить курс
ug_cn: دەرس قوشۇش

# 确认添加
source: Confirm to add
bo_cn: ངོས་འཛིན་ཁ་སྣོན་
de_de: Bestätigen Sie das Hinzufügen
ja_jp: 追加を確認
kk_cn: تۇراقتاندىرىپ قوسۋ
ko_cn: 추가 확인
mn_cn: ᠨᠡᠮᠡᠬᠦ ᠶᠢ ᠨᠤᠲᠠᠯᠠᠬᠤ
ru_ru: Подтвердите добавление
ug_cn: ئېتىراپ قوشۇش

# 班级介绍
source: Class introduction
bo_cn: འཛིན་གྲུའི་ངོ་སྤྲོད།
de_de: Einführung in die Klasse
ja_jp: クラス紹介
kk_cn: كلاس تانىستىرۋ
ko_cn: 학급 소개
mn_cn: ᠠᠡᠭᠬᠢ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠬᠤ
ru_ru: Введение в класс
ug_cn: سىنىپ تونۇشتۇرۇش

# 是否审核
source: Whether to review
bo_cn: ཞིབ་བཤེར་བྱེད་དགོས་སམ།
de_de: Ob zu überprüfen
ja_jp: レビューするかどうか
kk_cn: تەكسەرەمە جوق پا
ko_cn: 심사 여부
mn_cn: ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠬᠤ ᠡᠰᠡᠬᠦ
ru_ru: Проверять или нет
ug_cn: ياكى تەكشۈرۈش

# 班级徽标
source: Class logo
bo_cn: འཛིན་གྲུའི་རྟགས་རྟགས།
de_de: Klassenlogo
ja_jp: クラスロゴ
kk_cn: كلاس بەلگىسى
ko_cn: 학급 표지
mn_cn: ᠠᠩᠭᠢ ᠶᠢᠨ ᠰᠦᠯᠳᠡ ᠲᠡᠮᠳᠡᠭ
ru_ru: Логотип класса
ug_cn: سىنىپ بەلگىسى

# 班级星级
source: Which level is the class
bo_cn: འཛིན་གྲུའི་སྐར་རིམ།
de_de: Klasse Stern
ja_jp: クラススター
kk_cn: كلاس جۇلدىز دارەجەسى
ko_cn: 학급 등급
mn_cn: ᠠᠩᠭᠢ ᠶᠢᠨ ᠣᠳᠣᠨ ᠳᠡᠰ
ru_ru: Звезда класса
ug_cn: سىنىپ يۇلتۇز دەرىجىلىك

# 是否毕业
source: Whether to graduate
bo_cn: མཐར་ཕྱིན་མིན་།
de_de: Ob zum Abschluss
ja_jp: 卒業するかどうか
kk_cn: مەكتەپ ٴبىتىرۋ - بىتىرمەۋ
ko_cn: 졸업 여부
mn_cn: ᠲᠡᠭᠦᠰᠬᠦ ᠤᠤ
ru_ru: Будь выпускником
ug_cn: ياكى ئوقۇش پۈتتۈرۈش

# 最大人数
source: Maximum number
bo_cn: མི་གྲངས་ཆེ་ཤོས་
de_de: Maximale Anzahl von Personen
ja_jp: 最大人数
kk_cn: ەڭ ۇلكەن ادام سانى
ko_cn: 최대 인수
mn_cn: ᠬᠠᠮᠤᠭ ᠤᠨ ᠶᠡᠬᠡ ᠬᠥᠮᠦᠨ ᠦ ᠲᠣᠭ᠎ᠠ
ru_ru: Максимальное количество людей
ug_cn: ئەڭ چوڭ ئادەم سانى

# 选择教师
source: Choose the teacher
bo_cn: དགེ་རྒན་གདམ་གསེས་།
de_de: Wähle einen Lehrer
ja_jp: 先生を選ぶ
kk_cn: تاڭدالعان وقىتۋشى
ko_cn: 교사를 선택하다
mn_cn: ᠪᠠᠭᠰᠢ ᠰᠣᠩᠭᠣᠬᠤ
ru_ru: Выберите учителя
ug_cn: ئوقۇتقۇچى تاللاش

# 班主任
source: Head teacher
bo_cn: འཛིན་གྲྭའི་ཀྲུའུ་རེན་
de_de: Klassenlehrer
ja_jp: クラスの先生
kk_cn: سىنىپ جەتەكشىسى
ko_cn: 담임 선생님 담임
mn_cn: ᠠᠩᠬᠢ ᠶᠢᠨ ᠡᠷᠬᠢᠯᠡᠭᠴᠢ
ru_ru: Учитель класса
ug_cn: سىنىپ مۇدىرى

# 班级年级
source: Class Grade
bo_cn: འཛིན་གྲྭའི་ལོ་རིམ་
de_de: Klassenstufe
ja_jp: クラスグレード
kk_cn: جىلدىقتار
ko_cn: 학급
mn_cn: ᠠᠡᠭᠬᠢ
ru_ru: Класс
ug_cn: سىنىپ يىللىقلار

# 学校_notice
source: Create a new school if the school you fill in does not exist
bo_cn: ཁ་སྐོང་གི་སློབ་གྲྭ་མེད་ཚེ་སློབ་གྲྭ་གསར་པ་འཛུགས་།
de_de: Erstellen Sie eine neue Schule, wenn die von Ihnen ausgefüllte Schule nicht existiert
ja_jp: 記入した学校が存在しない場合は、新しい学校を作成してください。
kk_cn: تولتىرىلعان مەكتەپتەر جوق بولسا ، جاڭا مەكتەپ قۇرۋ كەرەك
ko_cn: 기입된 학교는 존재하지 않으면 새 학교를 설립한다
mn_cn: ᠨᠡᠮᠡᠵᠦ ᠣᠷᠣᠭᠤᠯᠤᠭᠰᠠᠨ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠪᠣᠯ ᠰᠢᠨ᠎ᠡ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠪᠠᠢᠭᠤᠯᠤᠨ᠎ᠠ
ru_ru: Создайте новую школу, если школа, которую вы заполняете, не существует
ug_cn: تولدۇرۇڭ مەكتەپ مەۋجۇت ئەمەس بولسا ، يېڭى مەكتەپ بەرپا قىلىش

# 填写或选择学校
source: Fill in or select the school
bo_cn: སློབ་གྲྭ་སྐོང་བའམ་ཡང་ན་གདམ་ག་།
de_de: Füllen Sie aus oder wählen Sie eine Schule aus
ja_jp: 学校に記入または選択する
kk_cn: مەكتەپ تولتىرۋ نەمەسە مەكتەپ تاڭداۋ
ko_cn: 학교를 기입하 거나 선택하다
mn_cn: ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢ ᠲᠠᠭᠯᠠᠬᠤ ᠪᠤᠶᠤ ᠰᠣᠩᠭᠣᠬᠤ
ru_ru: Заполните или выберите школу
ug_cn: تولدۇرۇپ ياكى مەكتەپ تاللاش

# 所属学校
source: School
bo_cn: ཁོངས་གཏོགས་སློབ་གྲྭ་
de_de: Angegliederte Schule
ja_jp: 附属学校
kk_cn: قاراستى مەكتەپ
ko_cn: 소속 학교
mn_cn: ᠬᠠᠷᠢᠶ᠎ᠠ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ
ru_ru: Дочерняя школа
ug_cn: قاراشلىق مەكتەپ

# 班级名称
source: Class name
bo_cn: འཛིན་གྲུའི་མིང་།
de_de: Klassenname
ja_jp: クラス名
kk_cn: كلاس اتى
ko_cn: 학급 명칭
mn_cn: ᠠᠩᠬᠢ ᠶᠢᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Имя класса
ug_cn: سىنىپ نامى

# 教育模块
source: Education module
bo_cn: སློབ་གསོའི་དཔེ་དུམ་
de_de: Bildungsmodul
ja_jp: 教育モジュール
kk_cn: وقۋ ـ اعارتۋ مودۋلى
ko_cn: 교육 모듈
mn_cn: ᠰᠤᠷᠭᠠᠨ ᠬᠥᠮᠦᠵᠢᠯ ᠦᠨ ᠬᠡᠰᠡᠭ
ru_ru: Модуль обучения
ug_cn: مائارىپ بۆلىكى

# 添加班级
source: Add class
bo_cn: འཛིན་གྲྭ་སྣོན་པ།
de_de: Klasse hinzufügen
ja_jp: クラスを追加
kk_cn: كلاس قوسۋ
ko_cn: 학급 추가 학급
mn_cn: ᠠᠡᠭᠬᠢ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить класс
ug_cn: سىنىپ قوشۇش

# 类别管理
source: Category management
bo_cn: རིགས་འབྱེད་དོ་དམ་
de_de: Kategoriemanagement
ja_jp: カテゴリー管理
kk_cn: تۇرلەر بويىنشا باسقارۋ
ko_cn: 종류 관리
mn_cn: ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ ᠢᠶᠡᠷ ᠬᠠᠮᠢᠶᠠᠷᠬᠤ
ru_ru: Управление категориями
ug_cn: تۈر باشقۇرۇش

# 添加类别
source: Add category
bo_cn: རིགས་སྣོན་
de_de: Kategorie hinzufügen
ja_jp: カテゴリを追加
kk_cn: قوسىمشا تۇرلەر
ko_cn: 추가 분류
mn_cn: ᠨᠡᠮᠡᠭᠰᠡᠨ ᠲᠥᠷᠥᠯ
ru_ru: Добавить категорию
ug_cn: قوشۇش تۈرى

# 客户类别
source: The client category
bo_cn: མཁོ་མཁན་རིགས་
de_de: Kundenkategorie
ja_jp: 得意先カテゴリ
kk_cn: قاريدارلار ٴتۇرى
ko_cn: 고객 종류
mn_cn: ᠵᠣᠴᠢᠨ ᠤ ᠠᠩᠭᠢᠯᠠᠯ
ru_ru: Категория клиентов
ug_cn: خېرىدار تۈرى

# 联系人导入_notice4
source: * The contact name cannot be empty
bo_cn: འབྲེལ་གཏུག་པའི་རུས་མིང་སྟོང་པར་བཞག་མི་ཆོག
de_de: * Der Kontaktname darf nicht leer sein
ja_jp: * 連絡先名は空にできません
kk_cn: * بايلانىسشىنىڭ اتى - ٴجونى بوس بولماۋى كەرەك
ko_cn: * 사람 의 성명 을 연결해 서는 안 된다
mn_cn: *ᠬᠠᠷᠢᠯᠴᠠᠬᠤ ᠬᠥᠮᠦᠨ ᠦ ᠨᠡᠷ᠎ᠡ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: * Имя контакта не может быть пустым
ug_cn: ئالاقىلاشقۇچىنىڭ ئىسىم - فامىلىسى قۇرۇق بولسا بولمايدۇ

# 联系人导入_notice3
source: *Which customer belongs to, please fill in the customer ID
bo_cn: ཁོངས་སུ་གཏོགས་པའི་མཁོ་མཁན་དང་མཁོ་མཁན་ འབྲི་རོགས་།
de_de: * Kunde, bitte geben Sie die Kundennummer ein
ja_jp: * 顧客、顧客IDを記入してください
kk_cn: * قاراستى قاريدارلارىڭىزدى ID گە تولتىرىڭىز .
ko_cn: * 고객 , 고객 ID 로 기입해 주세요 .
mn_cn: *ᠬᠠᠷᠢᠶᠠᠯᠠᠭᠳᠠᠬᠤ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠂ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ID ᠶᠢ ᠲᠠᠭᠯᠠᠭᠠᠷᠠᠢ
ru_ru: * Клиент, пожалуйста, заполните клиент ID
ug_cn: قاراشلىق مۇئامىلىدار ، مۇئامىلىدارIDنى تولدۇرۇڭ

# 联系人导入_notice2
source: 2. Open the page and upload the filled document
bo_cn: ༢ཤོག་ངོས་ཁ་ཕྱེ་དང་།ཡིག་ཚགས་ཡག་པོ་ཡར་བསྐུར་།
de_de: 2, öffnen Sie die Seite, laden Sie das fertige Dokument hoch
ja_jp: 2、ページを開き、完成した文書をアップロードする
kk_cn: 2,بەت اشساڭ ، جوعارىعا جازىپ قويعان قۇجات
ko_cn: 2,페이지를 열어 작성된 서류를 게재해 라
mn_cn: 2,ᠨᠢᠭᠤᠷ ᠤᠨ ᠨᠢᠭᠤᠷ ᠢ ᠨᠡᠭᠡᠭᠡᠵᠦ ᠂ ᠲᠠᠭᠯᠠᠭᠰᠠᠨ ᠪᠢᠴᠢᠭᠯᠡᠯ ᠢ ᠳᠡᠭᠡᠭᠰᠢ ᠳᠠᠮᠵᠢᠭᠤᠯᠤᠨ᠎ᠠ ᠃
ru_ru: 2.Откройте страницу и загрузите заполненный документ
ug_cn: 2.بەتنى ئېچىپ ، تولدۇرۇپ بولغان ئارخىپلارنى يوللاش

# 联系人导入_notice1
source: 1. Download the template and fill in the data according to the specification
bo_cn: 1མ་དཔེ་ཕབ་ལེན་དང་།གཞི་གྲངས་ཚད་ལྡན་ལྟར་ཡག་པོ་འབྲི་།
de_de: 1, laden Sie die Vorlage herunter, geben Sie die Daten gemäß den Spezifikationen ein
ja_jp: 1、テンプレートをダウンロード、仕様に従ってデータを記入
kk_cn: 1,جۇكتەمە قالىپ ، نورما بويىنشا ساندىق مالىمەتتەر تولتىرىلادى
ko_cn: 1,판을 다운로드 하여 규범에 따라 데이터를 작성한다
mn_cn: 1,ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ ᠪᠠᠭᠤᠯᠭᠠᠵᠤ ᠂ ᠳᠦᠷᠢᠮᠵᠢᠯ ᠶᠣᠰᠣᠭᠠᠷ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢ ᠲᠠᠭᠯᠠᠨ᠎ᠠ
ru_ru: 1.Загрузка шаблонов и заполнение данных в соответствии с нормами
ug_cn: 1.قېلىپ چۈشۈرۈڭ ، ئۆلچەم بويىچە سانلىق مەلۇماتلارنى تولدۇرۇڭ

# 下载导入模板
source: Download import template
bo_cn: ཕབ་ལེན་ནང་འཇུག་དཔེ་པང་།
de_de: Importvorlage herunterladen
ja_jp: インポートテンプレートをダウンロードする
kk_cn: جۇكتەۋ قالىبى
ko_cn: 다운로드 템플릿
mn_cn: ᠪᠠᠭᠤᠯᠭᠠᠵᠤ ᠣᠷᠣᠭᠤᠯᠬᠤ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Скачать шаблон импорта
ug_cn: چۈشۈرۈش كىرگۈزۈش قېلىپ

# 联系人导入
source: Contact import
bo_cn: འབྲེལ་གཏུག་མི་སྣ་ནང་འདྲེན་
de_de: Kontakt importieren
ja_jp: 連絡先のインポート
kk_cn: بايلانىسشىنىڭ جول باستاۋشىسى
ko_cn: 커넥터 가이드
mn_cn: ᠬᠠᠷᠢᠯᠴᠠᠬᠤ ᠬᠥᠮᠥᠨ ᠣᠷᠣᠵᠤ ᠢᠷᠡᠬᠦ
ru_ru: Импорт контактов
ug_cn: ئالاقىلاشقۇچى كىرگۈزۈش

# 微信
source: WeChat
bo_cn: འཕྲིན་ཕྲན་
kk_cn: ٴۇنحات
ko_cn: 마이크로 편지
mn_cn: ᠸᠢᠴᠠᠲ
ug_cn: ئۈندىدار

# 性别
source: Gender
bo_cn: ཕོ་མོ།
de_de: Geschlecht
ja_jp: 性別
kk_cn: جىنىسى
ko_cn: 성별
mn_cn: ᠨᠠᠰᠤ
ru_ru: Пол
ug_cn: جىنسى

# 住址
source: Address
bo_cn: སྡོད་གནས།
de_de: Adresse
ja_jp: 住所
kk_cn: مەكەن جاي
ko_cn: 주소
mn_cn: ᠰᠠᠭᠤᠭ᠎ᠠ ᠭᠠᠵᠠᠷ
ru_ru: адрес
ug_cn: ئادرېسى

# 邮件
source: Mail
bo_cn: སྦྲག་རྫས།
ja_jp: メール
kk_cn: پوشتا
ko_cn: 우편물
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ
ru_ru: почта
ug_cn: يوللانما

# 家庭电话
source: Home telephone number
bo_cn: ཁྱིམ་ཚང་གི་ཁ་པར་
de_de: Telefon zu Hause
ja_jp: 自宅の電話
kk_cn: وتباسى تەلەفونى
ko_cn: 가정 전화
mn_cn: ᠭᠡᠷ ᠪᠦᠯᠢ ᠶᠢᠨ ᠳ᠋ᠢᠶᠠᠩᠬᠤᠸᠠ
ru_ru: Домашний телефон
ug_cn: ئائىلە تېلېفونى

# 办公电话
source: Office telephone number
bo_cn: གཞུང་སྒྲུབ་ཁ་པར།
de_de: Bürotelefon
ja_jp: 会社の電話番号
kk_cn: كەڭسە تەلەفونى
ko_cn: 오피스 전화
mn_cn: ᠠᠯᠪᠠᠨ ᠭᠡᠷ ᠦᠨ ᠤᠲᠠᠰᠤ
ru_ru: Рабочий телефон
ug_cn: ئىشخانا تېلېفونى

# 工程师
source: Engineer
bo_cn: བཟོ་བཀོད་པ་
de_de: Ingenieur
ja_jp: エンジニア
kk_cn: ينجەنەر
ko_cn: 엔지니어
mn_cn: ᠢᠨᠵᠧᠨᠧᠷ ᠃
ru_ru: инженер
ug_cn: ئىنژېنېر

# 组长
source: Team leader
bo_cn: ཙུའུ་ཀྲང་།
de_de: Teamleiter
ja_jp: チームリーダー
kk_cn: گرۋپپا باستىعى
ko_cn: 조장
mn_cn: ᠳᠤᠭᠤᠢᠯᠠᠩ ᠤᠨ ᠳᠠᠷᠤᠭ᠎ᠠ
ru_ru: Лидер группы
ug_cn: گۇرۇپپا باشلىقى

# 主管
source: Director
bo_cn: གཙོ་སྐྱོང་པ།
de_de: Supervisor
ja_jp: スーパーバイザー
kk_cn: جاۋاپتى كىسى
ko_cn: 주관하다
mn_cn: ᠭᠣᠣᠯ ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ
ru_ru: директор
ug_cn: مەسئۇل

# 经理
source: Manager
bo_cn: སྤྱི་གཉེར་པ།
ja_jp: 部長
kk_cn: مەڭگەرۋشى
ko_cn: 경리
mn_cn: ᠳᠠᠭᠠᠭᠠᠮᠠᠯ
ru_ru: менеджер
ug_cn: دىرېكتور

# 助理
source: Assistant
bo_cn: ལས་རོགས་
de_de: Assistent
ja_jp: アシスタント
kk_cn: كومەكشى
ko_cn: 보좌관
mn_cn: ᠲᠤᠰᠠᠯᠠᠭᠴᠢ
ru_ru: помощник
ug_cn: ياردەمچى

# 后勤
source: Logistics department
bo_cn: རྒྱབ་ཕྱོགས་ཞབས་འདེགས་
de_de: Logistik
ja_jp: 物流
kk_cn: ارتقى شەپ
ko_cn: 군수
mn_cn: ᠠᠷᠤ ᠲᠠᠯ᠎ᠠ ᠶᠢᠨ ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠡᠨ
ru_ru: логистика
ug_cn: ئارقا سەپ

# 人力部
source: Hr department
bo_cn: མི་ཤུགས་པུའུ་
de_de: Ministerium für Arbeitskraft
ja_jp: マンパワー省
kk_cn: ادام كۇشى مينيسترلىگى
ko_cn: 인력 부
mn_cn: ᠬᠥᠮᠦᠨ ᠦ ᠬᠦᠴᠦᠨ ᠦ ᠬᠡᠯᠲᠡᠰ
ru_ru: Министерство рабочей силы
ug_cn: ئادەم كۈچى بۆلۈمى

# 行政部
source: Administration department
bo_cn: སྲིད་འཛིན་པུའུ་
de_de: Verwaltungsabteilung
ja_jp: 管理部
kk_cn: اكىمشىلىك ٴبولىم
ko_cn: 행정부
mn_cn: ᠵᠠᠰᠠᠭ ᠵᠠᠬᠢᠷᠭᠠᠨ ᠤ ᠶᠠᠮᠤᠨ
ru_ru: Административный отдел
ug_cn: مەمۇرىي بۆلۈم

# 采购部
source: Purchasing Department
bo_cn: ཉོ་སྒྲུབ་པུའུ་
de_de: Einkaufsabteilung
ja_jp: 購買部
kk_cn: ساتىپ الۋ ٴبولىمى
ko_cn: 구매 부
mn_cn: ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠬᠤ ᠭᠠᠵᠠᠷ
ru_ru: Отдел закупок
ug_cn: سېتىۋېلىش بۆلۈمى
