Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 无限制
source: Unlimited
bo_cn: ཚད་བཀག་མེད་པ་
de_de: Unbegrenzt
ja_jp: 無制限
kk_cn: شەكسىز
ko_cn: 무제한
mn_cn: ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠯ ᠦᠭᠡᠢ
ru_ru: неограниченный
ug_cn: چەكسىز

# 无相关数据
source: No Relevant data!!
bo_cn: འབྲེལ་ཡོད་ཀྱི་གཞི་གྲངས་མེད།
de_de: Keine relevanten Daten! !
ja_jp: 関連データはありません！ ！
kk_cn: قاتىستى ساندى مالىمەت جوق !
ko_cn: 관련 데이터 없어 !!
mn_cn: ᠬᠠᠮᠢᠶ᠎ᠠ ᠪᠦᠬᠦᠢ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠥᠬᠡᠶ ︕
ru_ru: Нет соответствующих данных! !
ug_cn: مۇناسىۋەتلىك سانلىق مەلۇمات يوق !

# 物流状态
source: Logistics Status
bo_cn: དངོས་ཟོག་སྐྱེལ་འདྲེན་རྣམ་པ་
de_de: Logistikstatus
ja_jp: 物流ステータス
kk_cn: زات اينالىم كۇيى
ko_cn: 물류 상태
mn_cn: ᠡᠳ᠋ ᠪᠠᠷᠠᠭ᠎ᠠ ᠶᠢᠨ ᠭᠦᠢᠯᠭᠡᠭᠡᠨ ᠦ ᠪᠠᠢᠳᠠᠯ
ru_ru: Логистический статус
ug_cn: ئەشيا ئوبوروتى ھالىتى

# 系统
source: System
bo_cn: མ་ལག
ja_jp: システム
kk_cn: جۇيەسى
ko_cn: 계통
mn_cn: ᠰᠢᠰᠲ᠋ᠧᠮ
ru_ru: система
ug_cn: سىستېما

# 系统会员组
source: Group membership system
bo_cn: རྒྱུད་ཁོངས་ཚོགས་མིའི་ཚོ་
de_de: System-Mitgliedsgruppe
ja_jp: システムメンバグループ
kk_cn: جۇيە مۇشەلەر گرۋپپاسى
ko_cn: 시스템 회원 그룹
mn_cn: ᠰᠢᠰᠲ᠋ᠧᠮ ᠦᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠳᠤᠭᠤᠢᠯᠠᠩ
ru_ru: Группа участников системы
ug_cn: سىستېما ئەزا گۇرۇپپىسى

# 系统配置
source: System Config
bo_cn: རྒྱུད་ཁོངས་སྡེབ་སྒྲིག་
de_de: Systemkonfiguration
ja_jp: システム構成
kk_cn: جۇيەنى ورنالاستىرۋ
ko_cn: 시스템 구성
mn_cn: ᠰᠢᠰᠲ᠋ᠧᠮ ᠦᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯ
ru_ru: Конфигурация системы
ug_cn: سىستېما سەپلەش

# 系统全库概况
source: General DB System
bo_cn: རྒྱུད་ཁོངས་མཛོད་ཀྱི་གནས་ཚུལ་མདོར་བསྡུས་
de_de: Systemübersicht
ja_jp: システム概要
kk_cn: جۇيە تولىق قامباسىنىڭ جالپى جاعدايى
ko_cn: 시스템 풀 개황
mn_cn: ᠪᠦᠷᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ ᠶᠢᠨ ᠲᠣᠶᠢᠮᠣ ᠪᠠᠢᠳᠠᠯ
ru_ru: Обзор системы
ug_cn: سىستېما پۈتۈن ئامبار ئومۇمىي ئەھۋالى

# 系统设置
source: System Settings
bo_cn: རྒྱུད་ཁོངས་སྒྲིག་འགོད་
de_de: Systemeinstellungen
ja_jp: システム設定
kk_cn: جۇيەنى قۇرۋ
ko_cn: 시스템 설치
mn_cn: ᠰᠢᠰᠲ᠋ᠧᠮ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Системные настройки
ug_cn: سىستېما بەلگىلەش

# 系统云台
source: System Platform
bo_cn: རྒྱུད་ཁོངས་སྤྲིན་སྟེགས་
de_de: System schwenken / neigen
ja_jp: システムパン/チルト
kk_cn: جۇيەلىك بۇلت تەكشەسى
ko_cn: 시스템 해운대
mn_cn: ᠰᠢᠰᠲ᠋ᠧᠮ ᠦᠨ ᠡᠭᠦᠯᠡᠨ ᠥᠷᠲᠡᠭᠡ
ru_ru: Система панорамирования / наклона
ug_cn: سىستېما بۇلۇت سۇپىسى

# 系统自动生成密码
source: Automatic password generation system, send mail to the mailbox member
bo_cn: རྒྱུད་ཁོངས་རང་འགུལ་དུ་གྲུབ་པའི་གསང་ཨང་དང་།སྦྲག་ཐོག་བསྐུར་ཚོགས་མིའི་ཡིག་སྒམ་།
de_de: Das System generiert automatisch ein Passwort und sendet eine E-Mail an die Mailbox des Mitglieds.
ja_jp: システムは自動的にパスワードを生成し、メンバーのメールボックスにEメールを送信します。
kk_cn: جۇيە اۆتوماتتى تۇردە قۇپيا سيفر قالىپتاستىرىپ ، پوچتا جولدامالارىن مۇشە پوچتالىق حات ساندىعىنا جەتكىزەدى
ko_cn: 시스템을 자동적 으로 비밀번호 를 만들어 , 이메일을 회원 우편함에 보내다
mn_cn: ᠰᠢᠰᠲ᠋ᠧᠮ ᠠᠦ᠋ᠲ᠋ᠣ᠋ ᠨᠢᠭᠤᠴᠠ ᠨᠣᠮᠧᠷ ᠵᠣᠬᠢᠶᠠᠵᠤ ᠂ ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠢ ᠭᠡᠰᠢᠭᠦᠳ ᠲᠦ ᠢᠯᠡᠭᠡᠬᠦ
ru_ru: Система автоматически генерирует пароль и отправляет электронное письмо на почтовый ящик участника.
ug_cn: سىستېما ئاپتوماتىك مەخپىي نومۇر ھاسىل قىلىش ، پوچتا يوللانمىسى يوللاش ئەزا پوچتا ساندۇقى

# 下单后
source: After the order
bo_cn: ཉོས་རྗེས་།
de_de: Nach einer Bestellung
ja_jp: ご注文後
kk_cn: تالون تۇسىرگەننەن كەيىن
ko_cn: 하회 후
mn_cn: ᠳᠣᠷᠣᠭᠰᠢ ᠵᠠᠬᠢᠶᠠᠯᠠᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ᠎ᠠ
ru_ru: После размещения заказа
ug_cn: تالون كەستۈرۈپ بولغاندىن كېيىن

# 下单后后内容模板
source: Post order content template
bo_cn: ཉོ་རྗེས་ནང་དོན་དཔེ་པང་།
de_de: Inhaltsvorlage für die Nachbestellung
ja_jp: 注文後のコンテンツテンプレート
kk_cn: استىڭعى تالوندى ارتقى مازمۇندىق قالىپ
ko_cn: 하회 후 내용 템플릿
mn_cn: ᠳᠣᠣᠷᠠᠳᠤ ᠳᠠᠩ ᠠᠷᠤ ᠠᠷᠤ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Шаблон контента после заказа
ug_cn: تالون كەستۈرۈپ كېيىن مەزمۇنى قېلىپ

# 下单时间
source: Single Time
bo_cn: ཉོ་འབེབས་དུས་ཚོད་
de_de: Bestellzeit
ja_jp: 注文時間
kk_cn: تالوندى ۋاقىت
ko_cn: 하회 시간
mn_cn: ᠬᠠᠭᠤᠳᠠᠰᠤ ᠪᠠᠭᠤᠯᠭᠠᠬᠤ ᠴᠠᠭ
ru_ru: Время заказа
ug_cn: تالون كەستۈرۈپ ۋاقىت

# 下一步
source: Next Step
bo_cn: རྗེས་མ་
de_de: Nächster Schritt
ja_jp: 次のステップ
kk_cn: الدا
ko_cn: 다음 단계
mn_cn: ᠳᠠᠷᠠᠭ᠎ᠠ ᠠᠯᠬᠤᠮ
ru_ru: Следующий шаг
ug_cn: كېيىنكى قەدەمدە

# 下移
source: Move Down
bo_cn: མར་སྤོ།
de_de: Gehe nach unten
ja_jp: 下に移動
kk_cn: تومەن جىلجىتۋ
ko_cn: 하향
mn_cn: ᠳᠣᠷᠣᠭᠰᠢ ᠰᠢᠯᠵᠢᠬᠦ
ru_ru: Двигаться вниз
ug_cn: تۆۋەنگە يۆتكەش

# 下载
source: Download
bo_cn: ཕབ་ལེན།
de_de: Herunterladen
ja_jp: ダウンロードする
kk_cn: ٴتۇسىرۋ
ko_cn: 다운로드 하다
mn_cn: ᠪᠠᠭᠤᠯᠭᠠᠵᠤ ᠠᠪᠬᠤ
ru_ru: скачать
ug_cn: چۈشۈرۈش

# 下载服务器
source: Download Server
bo_cn: ཕབ་ལེན་ཞབས་ཞུ་ཆས་
de_de: Server herunterladen
ja_jp: ダウンロードサーバー
kk_cn: جۇكتەمە سەرۆەر
ko_cn: 서버 다운로드
mn_cn: ᠪᠠᠭᠤᠯᠭᠠᠬᠤ ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠦᠷ
ru_ru: Скачать сервер
ug_cn: مۇلازىمەتچى چۈشۈرۈش

# 下载后用EXCEL打开从第二行开始按规范填写并保存即可
source: Download EXCEL open start from the second row according to the specification can fill out and save
bo_cn: ཕབ་ལེན་བྱས་རྗེས་EXCELསྒོ་ཕྱེ་ནས་ཕྲེང་གཉིས་པ་ནས་བཟུང་ཚད་ལྡན་ལྟར་བྲིས་པར་མ་ཟད་།ཉར་ཚགས་བྱས་ན་འགྲིག་།
de_de: Verwenden Sie nach dem Herunterladen EXCEL, um die Spezifikationen aus der zweiten Zeile zu öffnen und auszufüllen.
ja_jp: ダウンロードしたら、EXCELを使って2行目から仕様書を開いて記入します。
kk_cn: تۇسىرگەننەن كەيىن EXCEL مەن اشىپ ەكىنشى جولدان باستاپ ولشەم بويىنشا تولتىرىپ ساقتاسا بولعانى
ko_cn: 다운로드 한 후 EXCEL 로 열면 제 2 행부터 규범에 따라 기입하고 보관하면 됩니다 .
mn_cn: ᠪᠠᠭᠤᠯᠭᠠᠵᠤ ᠠᠪᠤᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ᠎ᠠ EXCEL ᠢᠶᠠᠷ ᠬᠣᠶᠠᠳᠤᠭᠠᠷ ᠮᠥᠷ ᠡᠴᠡ ᠡᠬᠢᠯᠡᠨ ᠳᠦᠷᠢᠮᠵᠢᠯ ᠶᠣᠰᠣᠭᠠᠷ ᠲᠠᠭᠯᠠᠵᠤ ᠬᠠᠳᠠᠭᠠᠯᠠᠪᠠᠯ ᠪᠣᠯᠴᠢᠬᠠᠨ᠎ᠠ
ru_ru: После загрузки используйте EXCEL, чтобы открыть и ввести спецификации из второй строки.
ug_cn: چۈشۈرۈپ بولغاندىن كېيىن E X C E L ئېچىپ ئىككىنچى قۇردىن باشلاپ ئۆلچەملىك تولدۇرۇش ھەمدە ساقلاش

# 下载离线帮助包
source: Download offline help pack
bo_cn: ཕབ་ལེན་སྐུད་བྲལ་རོགས་རམ་ཁུག་མ་།
de_de: Laden Sie das Offline-Hilfspaket herunter
ja_jp: オフラインヘルプパッケージをダウンロードする
kk_cn: جۇكتەۋ سىزىعىنان اجىراعان جاردەمدەسۋ قاپشىعى
ko_cn: 오프라인 도움을 다운로드 하다
mn_cn: ᠪᠠᠭᠤᠯᠭᠠᠬᠤ ᠰᠠᠯᠬᠤ ᠱᠤᠭᠤᠮ ᠤᠨ ᠬᠠᠪᠰᠤᠷᠬᠤ ᠪᠣᠭᠣᠳᠠᠯ
ru_ru: Скачать автономный справочный пакет
ug_cn: چۈشۈرۈش لىنىيىدىن ئايرىلغان ياردەم بوغچىسى

# 显示所有字段
source: Display all fields
bo_cn: ཡིག་དུམ་ཡོད་ཚད་འཆར་བ་
de_de: Alle Felder anzeigen
ja_jp: すべてのフィールドを表示
kk_cn: بارلىق ٴسوز بولەكتەرىن كورسەتەدى
ko_cn: 디스플 레이 스트로크
mn_cn: ᠦᠵᠡᠭᠦᠯᠬᠦ ᠪᠦᠬᠦ ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ
ru_ru: Показать все поля
ug_cn: بارلىق سۆز بۆلىكى

# 现金
source: Money
bo_cn: དངུལ་སྨར།
de_de: Bargeld
ja_jp: 現金
kk_cn: ناق اقشا
ko_cn: 현금
mn_cn: ᠪᠡᠯᠡᠨ ᠵᠣᠭᠣᠰ
ru_ru: наличные деньги
ug_cn: نەق پۇل

# 线上支持
source: Online support
bo_cn: དྲ་ཐོག་རྒྱབ་སྐྱོར་
de_de: Online-Unterstützung
ja_jp: オンラインサポート
kk_cn: جەلى ۇستىندە قولداۋ
ko_cn: 온라인 지원
mn_cn: ᠱᠤᠭᠤᠮ ᠳᠡᠭᠡᠷᠡᠬᠢ ᠳᠡᠮᠵᠢᠯᠭᠡ
ru_ru: Онлайн поддержка
ug_cn: توردا قوللاش

# 相对路径
source: Relative Path
bo_cn: བལྟོས་བཅས་འགྲོ་ལམ་
de_de: Relativer Pfad
ja_jp: 相対パス
kk_cn: سالىستىرمالى جول
ko_cn: 상대 경로
mn_cn: ᠬᠠᠷᠢᠴᠠᠩᠭᠤᠶ ᠵᠠᠮ
ru_ru: Относительный путь
ug_cn: نىسپىي يول

# 详细
source: detailed
bo_cn: ཞིབ་ཕྲ།
de_de: Detailliert
ja_jp: 詳細な
kk_cn: ەگجەي تەگجەيلى
ko_cn: 상세하다
mn_cn: ᠨᠠᠷᠢᠨ ᠲᠣᠳᠣᠷᠬᠠᠢ
ru_ru: детализированный
ug_cn: تەپسىلىي

# 项目管理
source: Project
bo_cn: རྣམ་གྲངས་དོ་དམ་
de_de: Projektmanagement
ja_jp: プロジェクト管理
kk_cn: نىساندى باسقارۋ
ko_cn: 프로젝트 관리
mn_cn: ᠠᠢᠲᠸᠮ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление проектом
ug_cn: تۈر باشقۇرۇش

# 项目名称
source: Project Title
bo_cn: རྣམ་གྲངས་ཀྱི་མིང་།
de_de: Projektname
ja_jp: プロジェクト名
kk_cn: نىسان اتى
ko_cn: 항목 명칭
mn_cn: ᠵᠦᠢᠯᠡᠰ ᠦᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название проекта
ug_cn: تۈر نامى

# 项目模型
source: Project Model
bo_cn: རྣམ་གྲངས་དཔེ་དབྱིབས་
de_de: Projektmodell
ja_jp: プロジェクトモデル
kk_cn: نىسان مودەلى
ko_cn: 항목 모형
mn_cn: ᠰᠡᠳᠦᠪ ᠦᠳ ᠵᠠᠭᠪᠤᠷ
ru_ru: Модель проекта
ug_cn: تۈر مودېلى

# 项目配置
source: Project Config
bo_cn: རྣམ་གྲངས་བཀོད་སྒྲིག་
de_de: Projektkonfiguration
ja_jp: プロジェクト構成
kk_cn: نىسانداردى ورنالاستىرۋ
ko_cn: 프로젝트 구성
mn_cn: ᠰᠡᠳᠦᠪ ᠦᠳ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Конфигурация проекта
ug_cn: تۈر تەقسىملەش

# 项目完成周期
source: Project completion cycle
bo_cn: ལས་གཞི་ལེགས་འགྲུབ་བྱུང་བའི་འཁོར་ཡུན་
de_de: Projektabschlusszyklus
ja_jp: プロジェクト完了サイクル
kk_cn: نىساننىڭ ورىندالۋ پەريودى
ko_cn: 항목 완성 주기
mn_cn: ᠰᠡᠳᠦᠪ ᠪᠡᠶᠡᠯᠡᠭᠦᠯᠬᠦ ᠦᠶᠡᠯᠡᠯ
ru_ru: Цикл завершения проекта
ug_cn: تۈرنىڭ تاماملىنىش دەۋرى

# 消息群发
source: Message Group
bo_cn: བརྡ་འཕྲིན་སྡེབ་བསྐུར་།
de_de: Nachrichtengruppe
ja_jp: メッセージグループ
kk_cn: مالىمەت توبى
ko_cn: 메시지 군발
mn_cn: ᠮᠡᠳᠡᠭᠡ ᠶᠢᠨ ᠪᠥᠭᠡᠮ ᠰᠠᠴᠤᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Группа сообщений
ug_cn: ئۇچۇر توپ تارقىتىش

# 销售明细
source: Sales Detail
bo_cn: ཕྱིར་འཚོང་ཞིབ་གསལ།
de_de: Verkaufsdetails
ja_jp: 販売詳細
kk_cn: ٴوتىمسىز ساتۋ
ko_cn: 판매 내역
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠬᠤ ᠨᠠᠷᠢᠨ ᠲᠣᠳᠣᠷᠬᠠᠶ
ru_ru: Детали продаж
ug_cn: سېتىش تەپسىلىي

# 销售统计
source: Sales Statistics
bo_cn: ཕྱིར་འཚོང་བསྡོམས་རྩིས་
de_de: Verkaufsstatistik
ja_jp: 販売統計
kk_cn: ساتۋ ساناعى
ko_cn: 판매 통계
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠪᠦᠷᠢᠳᠬᠡᠯ
ru_ru: Статистика продаж
ug_cn: سېتىش ستاتىستىكا

# 允许销售
source: Allow sales
bo_cn: བཙོངས་ཆོག་པ་
de_de: Verkäufe zulassen
ja_jp: 販売を許可する
kk_cn: ساتۋعا جول بەرۋ
ko_cn: 판매를 허가하다
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠬᠤ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ
ru_ru: Разрешить продажи
ug_cn: سېتىشقا رۇخسەت قىلىش

# 新
source: New
bo_cn: གསར་པ།
de_de: Neu
ja_jp: 新しい
kk_cn: جاڭا
ko_cn: 새롭다 .
mn_cn: ᠰᠢᠨ᠎ᠡ
ru_ru: новый
ug_cn: يېڭى

# 新会员注册时发送的手机验证短信内容
source: New member Reg when sending mobile short message verification
bo_cn: ཚོགས་མི་གསར་པ་ཐོ་འགོད་བྱེད་སྐབས་བསྐུར་བའི་ལག་ཐོགས་ཁ་པར་གྱི་འཕྲིན་ཐུང་ནང་དོན་ཚོད་ལྟས་ར་སྤྲོད་།
de_de: SMS-Inhalt zur Überprüfung des Mobiltelefons wird gesendet, wenn ein neues Mitglied registriert wird
ja_jp: 新規会員登録時に送信される携帯電話確認SMSコンテンツ
kk_cn: جاڭا مۇشە تىزىمگە الدىرعان كەزدە جولداناتىن قولفون كەلتە حات مازمۇنىن راستادى
ko_cn: 신입 회원이 등록할 때 발송하는 휴대전화 검증 단신 내용
mn_cn: ᠰᠢᠨ᠎ᠡ ᠭᠡᠰᠢᠭᠦᠨ ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠬᠤ ᠣᠶᠢᠶ᠎ᠠ ᠳᠤ ᠶᠠᠪᠤᠭᠤᠯᠤᠭᠰᠠᠨ ᠭᠠᠷ ᠤᠲᠠᠰᠤᠨ ᠤ ᠣᠬᠣᠷ ᠵᠠᠬᠢᠳᠠᠯ ᠣᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠰᠢᠯᠭᠠᠨ ᠪᠠᠲᠤᠯᠠᠬᠤ
ru_ru: SMS-сообщение с подтверждением мобильного телефона отправляется при регистрации нового участника
ug_cn: يېڭى ئەزا رويخەتكە ئالدۇرغان چاغدا يان تېلېفون دەلىللەش قىسقا ئۇچۇر مەزمۇنى

# 新会员注册时用户名最多字符数
source: New member Reg user name maximum number of characters
bo_cn: ཚོགས་མི་གསར་པ་ཐོ་འགོད་བྱེད་སྐབས་སྤྱོད་མཁན་གྱི་མིང་མང་ཤོས་ཀྱི་ཡིག་རྟགས་གྲངས་།
de_de: Benutzername maximale Anzahl von Zeichen bei der Registrierung neuer Mitglieder
ja_jp: 新規メンバー登録時のユーザー名最大文字数
kk_cn: جاڭا مۇشە تىركەگەندە پايدالانۋشىنىڭ ەڭ كوپ تاڭبالىق سانى
ko_cn: 신규 회원 등록 시 사용자 명 최다 문자 수
mn_cn: ᠰᠢᠨ᠎ᠡ ᠭᠡᠰᠢᠭᠦᠨ ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠬᠤ ᠦᠶᠡᠰ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ ᠶᠢᠨ ᠬᠠᠮᠤᠭ ᠣᠯᠠᠨ ᠦᠰᠦᠭ ᠲᠡᠮᠲᠡᠭ ᠦᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Имя пользователя максимальное количество символов при регистрации новых участников
ug_cn: يېڭى ئەزا رويخەتكە ئالدۇرغان چاغدا ئابونت نامى ئەڭ كۆپ ھەرپ - بەلگە سانى

# 新会员注册时用户名最少字符数
source: New member Reg user name at least number of characters
bo_cn: ཚོགས་མི་གསར་པ་ཐོ་འགོད་བྱེད་སྐབས་སྤྱོད་མཁན་གྱི་མིང་ཆེས་ཉུང་བའི་ཡིག་རྟགས་གྲངས་།
de_de: Benutzername Mindestanzahl von Zeichen bei der Registrierung neuer Mitglieder
ja_jp: 新規メンバー登録時のユーザー名の最小文字数
kk_cn: جاڭا مۇشە تىركەگەندە پايدالانۋشىنىڭ ەڭ از تاڭبالىق سانى
ko_cn: 신규 회원 등록 시 사용자 명 최소 문자 수
mn_cn: ᠰᠢᠨ᠎ᠡ ᠭᠡᠰᠢᠭᠦᠨ ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠬᠤ ᠦᠶᠡᠰ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ ᠶᠢᠨ ᠬᠠᠮᠤᠭ ᠪᠠᠭ᠎ᠠ ᠦᠰᠦᠭ ᠲᠡᠮᠲᠡᠭ ᠦᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Имя пользователя минимальное количество символов при регистрации новых участников
ug_cn: يېڭى ئەزا رويخەتكە ئالدۇرغان چاغدا ئابونت نامى ئەڭ ئاز ھەرپ - بەلگە سانى

# 新会员注册时赠送的积分
source: When New member Reg points presented
bo_cn: ཚོགས་མི་གསར་པ་ཐོ་འགོད་བྱེད་སྐབས་སྤྲད་པའི་ཆ་བསགས་།
de_de: Punkte, die bei der Registrierung neuer Mitglieder gesammelt wurden
ja_jp: 新規会員登録時のポイント
kk_cn: جاڭا مۇشە تىركەگەندە ۇسىنىلاتىن ٴنومىر
ko_cn: 신입 회원이 등록할 때 증정한 적분
mn_cn: ᠰᠢᠨ᠎ᠡ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠬᠤ ᠦᠶᠡᠰ ᠬᠦᠷᠭᠡᠭᠰᠡᠨ ᠴᠣᠮᠬᠠᠳᠬᠠᠯ
ru_ru: Очки, заработанные при регистрации новых участников
ug_cn: يېڭى ئەزا رويخەتكە ئالدۇرغان چاغدا سوۋغا قىلغان ئىنتېگرال

# 新会员注册时赠送的金钱
source: New member Reg when the money
bo_cn: ཚོགས་མི་གསར་པ་ཐོ་འགོད་བྱེད་སྐབས་སྤྲད་པའི་དངུལ་།
de_de: Geld, das neue Mitglieder bei der Registrierung erhalten haben
ja_jp: 登録時に新会員からもらったお金
kk_cn: جاڭا مۇشە تىزىمگە الدىرعان كەزدەگى تارتۋ ەتىلگەن اقشا
ko_cn: 신입 회원 등록시 증정 금
mn_cn: ᠰᠢᠨ᠎ᠡ ᠭᠡᠰᠢᠭᠦᠨ ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠬᠤ ᠦᠶᠡᠰ ᠪᠡᠯᠡᠭᠯᠡᠭᠰᠡᠨ ᠵᠣᠭᠣᠰ ᠮᠥᠩᠭᠥ
ru_ru: Деньги, которые дают новые участники при регистрации
ug_cn: يېڭى ئەزا رويخەتكە ئالدۇرغان چاغدا سوۋغا قىلغان پۇل

# 新会员注册时赠送的有效期
source: Validity Presented new member registration
bo_cn: ཚོགས་མི་གསར་པ་ཐོ་འགོད་བྱེད་སྐབས་སྤྲད་པའི་གོ་ཆོད་པའི་དུས་ཡུན་།
de_de: Das Ablaufdatum der Registrierung für neue Mitglieder
ja_jp: 新規会員登録の有効期限
kk_cn: جاڭا مۇشە تىركەگەندە تارتۋ ەتۋدىڭ كۇشكە يە ۋاقىتى
ko_cn: 신입 회원이 등록할 때 증정한 유효기간
mn_cn: ᠰᠢᠨ᠎ᠡ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠬᠤ ᠣᠶᠢᠶ᠎ᠠ ᠳᠤ ᠪᠡᠯᠡᠭᠯᠡᠭᠰᠡᠨ ᠬᠦᠴᠦᠨ ᠲᠡᠶ ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ
ru_ru: Дата окончания срока действия регистрации нового участника
ug_cn: يېڭى ئەزا رويخەتكە ئالدۇرغان چاغدا سوۋغا قىلغان كۈچكە ئىگە مۇددىتى

# 新建模板
source: New Template
bo_cn: དཔེ་པང་གསར་སྐྲུན་
de_de: Neue Vorlage
ja_jp: 新しいテンプレート
kk_cn: جاڭا قالىپ
ko_cn: 신축 템플릿
mn_cn: ᠰᠢᠨ᠎ᠡ ᠪᠡᠷ ᠪᠠᠢᠭᠤᠯᠤᠭᠰᠠᠨ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Новый шаблон
ug_cn: يېڭىدىن قېلىپ

# 新密码不能为空
source: The new password can not be empty
bo_cn: གསང་གྲངས་གསར་པ་སྟོང་པར་བཞག་མི་ཆོག
de_de: Neues Passwort darf nicht leer sein
ja_jp: 新しいパスワードを空にすることはできません
kk_cn: جاڭا قۇپيا سيفر بوس ەمەس
ko_cn: 새 비밀번호 는 비워서는 안 된다
mn_cn: ᠰᠢᠨ᠎ᠡ ᠨᠢᠭᠤᠴᠠ ᠺᠣᠳ᠋ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Новый пароль не может быть пустым
ug_cn: يېڭى مەخپىي نومۇر قۇرۇق بولسا بولمايدۇ

# 新密码不能与旧密码一致
source: The new password cannot be consistent with the old password
bo_cn: གསང་ཨང་གསར་པ་དང་གསང་ཨང་རྙིང་པ་དང་གཅིག་མཐུན་མི་རུང་།
de_de: Das neue Passwort darf nicht mit dem alten Passwort identisch sein
ja_jp: 新しいパスワードを古いパスワードと同じにすることはできません
kk_cn: جاڭا شيفر كونە شيفر مەن بىردەي بولمايدى
ko_cn: 새 비밀번호 는 옛 비밀번호 와 일치할 수 없다
mn_cn: ᠰᠢᠨ᠎ᠡ ᠨᠢᠭᠤᠴᠠ ᠨᠣᠮᠧᠷ ᠨᠢ ᠬᠠᠭᠤᠴᠢᠨ ᠨᠢᠭᠤᠴᠠ ᠨᠣᠮᠧᠷ ᠲᠡᠶ ᠨᠢᠭᠡᠳᠦᠯᠲᠡᠢ ᠳᠦ ᠪᠠᠶᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Новый пароль не может совпадать со старым паролем
ug_cn: يېڭى مەخپىي نومۇر كونا مەخپىي نومۇر بىلەن بىردەك بولمايدۇ

# 新密码和确认密码不一致
source: The new PWD is not consistent with the confirmation PWD
bo_cn: གསང་ཨང་གསར་པ་དང་ངོས་འཛིན་གསང་ཨང་གཅིག་མཐུན་མིན་།
de_de: Neues Passwort und Bestätigungspasswort sind inkonsistent
ja_jp: 新しいパスワードと確認用パスワードが矛盾しています
kk_cn: جاڭا قۇپيا سيفر مەن قۇپيا سيفر ۇقسامايدى
ko_cn: 새 비밀번호 와 확인 비밀번호 가 일치하지 않습니다 .
mn_cn: ᠰᠢᠨ᠎ᠡ ᠨᠢᠭᠤᠴᠠ ᠨᠣᠮᠧᠷ ᠪᠠ ᠨᠤᠲᠠᠯᠠᠬᠤ ᠨᠢᠭᠤᠴᠠ ᠨᠣᠮᠧᠷ ᠠᠳᠠᠯᠢ ᠦᠭᠡᠢ
ru_ru: Новый пароль и пароль подтверждения не соответствуют
ug_cn: يېڭى مەخپىي نومۇر ۋە ئېتىراپ قىلىش مەخپىي نومۇرى بىردەك ئەمەس

# 新选项卡
source: New Tab
bo_cn: འདེམ་བྱང་གསར་པ་
de_de: Neuer Tab
ja_jp: 新しいタブ
kk_cn: جاڭا تاڭداۋ كارتوچكاسى
ko_cn: 신규 선택카드
mn_cn: ᠰᠢᠨ᠎ᠡ ᠰᠣᠩᠭᠣᠬᠤ ᠵᠦᠢᠯ ᠦᠨ ᠺᠠᠷᠲ
ru_ru: Новая вкладка
ug_cn: يېڭى تاللاش كارتىسى

# 新增优惠券
source: New Coupon
bo_cn: གཟིགས་སྐྱོང་འཛིན་ཤོག་གསར་སྣོན་
de_de: Gutschein hinzufügen
ja_jp: クーポンを追加
kk_cn: تىڭنان قوسىلعان جەڭىلدىك بەلەتى
ko_cn: 추가 쿠폰
mn_cn: ᠰᠢᠨ᠎ᠡ ᠨᠡᠮᠡᠭᠳᠡᠭᠰᠡᠨ ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠯᠲᠤ ᠲᠡᠮᠳᠡᠭᠲᠦ
ru_ru: Добавить купон
ug_cn: يېڭىدىن كۆپەيگەن ئېتىبار بېرىش چېكى

# 信息发送
source: Message Routing
bo_cn: ཆ་འཕྲིན་སྐྱེལ་བ་
de_de: Informationsübertragung
ja_jp: 情報伝達
kk_cn: اقپاراتتى تاسىمالداۋ
ko_cn: 정보 전송
mn_cn: ᠵᠠᠩᠭᠢ ᠰᠠᠴᠤᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Передача информации
ug_cn: ئۇچۇر يوللاش

# 信息管理
source: Information
bo_cn: ཆ་འཕྲིན་དོ་དམ་
de_de: Informationsmanagement
ja_jp: 情報管理
kk_cn: ينفورماتسيا باسقارۋ
ko_cn: 정보관리
mn_cn: ᠵᠠᠩᠭᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление информацией
ug_cn: ئۇچۇر باشقۇرۇش

# 信息类别
source: Infor Category
bo_cn: ཆ་འཕྲིན་རིགས་
de_de: Informationskategorie
ja_jp: 情報カテゴリ
kk_cn: ينفورماتسيا ٴتۇرى
ko_cn: 정보 종류
mn_cn: ᠵᠠᠩᠭᠢ ᠶᠢᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Информационная категория
ug_cn: ئۇچۇر تۈرى

# 信息设置
source: Info Setting
bo_cn: ཆ་འཕྲིན་སྒྲིག་འགོད་
de_de: Informationseinstellung
ja_jp: 情報設定
kk_cn: ينفورماتسيا قۇرۋ
ko_cn: 정보 설정
mn_cn: ᠮᠡᠳᠡᠭᠡ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Настройка информации
ug_cn: ئۇچۇر بەلگىلەش

# 信息属性
source: Info attribute
bo_cn: ཆ་འཕྲིན་གཏོགས་གཤིས་
de_de: Informationsattribut
ja_jp: 情報属性
kk_cn: اقپاراتتىق قاسيەت
ko_cn: 정보 속성
mn_cn: ᠵᠠᠩᠭᠢ ᠶᠢᠨ ᠬᠠᠷᠢᠶᠠᠲᠤ ᠴᠢᠨᠠᠷ
ru_ru: Информационный атрибут
ug_cn: ئۇچۇر خاسلىقى

# 信息统计
source: Info Statistics
bo_cn: ཆ་འཕྲིན་སྡོམ་རྩིས་
de_de: Informationsstatistik
ja_jp: 情報統計
kk_cn: ينفورماتسيالىق ساناق
ko_cn: 정보 통계
mn_cn: ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠶᠢᠨ ᠪᠦᠷᠢᠳᠬᠡᠯ
ru_ru: Информационная статистика
ug_cn: ئۇچۇر ستاتىستىكىسى

# 信用等级
source: Credit Rating
bo_cn: ཡིད་རྟོན་རིམ་པ་
de_de: Bonität
ja_jp: 信用格付け
kk_cn: سەنىمدىلىك دارەجەسى
ko_cn: 신용등급
mn_cn: ᠢᠲᠡᠭᠡᠮᠵᠢ ᠶᠢᠨ ᠵᠡᠷᠭᠡ ᠳᠡᠰ
ru_ru: Кредитный рейтинг
ug_cn: ئىناۋەت دەرىجىسى

# 信誉值
source: Reputation value
bo_cn: ཡིད་རྟོན་གྲངས་ཐང་
de_de: Reputationswert
ja_jp: 評判価値
kk_cn: سەنىمدىلىك ٴمانى
ko_cn: 신용치
mn_cn: ᠢᠲᠡᠭᠡᠯ ᠬᠦᠨᠳᠦ ᠶᠢᠨ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ
ru_ru: Значение репутации
ug_cn: ئىناۋەت قىممىتى

# 信誉值记录
source: Value redit records
bo_cn: ཡིད་རྟོན་གྲངས་ཐང་ཟིན་ཐོ་
de_de: Reputationswert-Datensatz
ja_jp: 評判値レコード
kk_cn: سەنىمدىلىك ٴمانى ەستەلىگى
ko_cn: 신용도 기록
mn_cn: ᠢᠲᠡᠭᠡᠯ ᠬᠦᠨᠳᠦ ᠶᠢᠨ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Запись значения репутации
ug_cn: ئىناۋەت قىممىتى خاتىرىسى

# 修改
source: Modify
bo_cn: བཟོ་བཅོས།
de_de: Ändern
ja_jp: 修正する
kk_cn: تۇزەتۋ
ko_cn: 수정하다
mn_cn: ᠵᠠᠰᠠᠪᠤᠷᠢ ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: модификация
ug_cn: تۈزىتىش كىرگۈزۈش

# 修改成功
source: Modification is successful
bo_cn: བཅོས་པ་ལེགས་འགྲུབ་བྱུང་བ་
de_de: Erfolgreich geändert
ja_jp: 正常に変更されました
kk_cn: وزگەرتىپ تابىسقا جەتكىزۋ
ko_cn: 수정 성공
mn_cn: ᠵᠠᠰᠠᠪᠤᠷᠢ ᠣᠷᠣᠭᠤᠯᠤᠭᠰᠠᠨ
ru_ru: Изменено успешно
ug_cn: ئۆزگەرتىلدى

# 修改后
source: Modified
bo_cn: བཟོ་བཅོས་བརྒྱབ་རྗེས་
de_de: Nach dem Umbau
ja_jp: 修正後
kk_cn: وزگەرىس ەنگىزىلگەننەن كەيىن
ko_cn: 수정후
mn_cn: ᠵᠠᠰᠠᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ᠎ᠠ
ru_ru: После модификации
ug_cn: تۈزىتىش كىرگۈزۈلگەندىن كېيىن

# 修改会员组完成
source: Modify Member Groups To Complete
bo_cn: ཚོགས་མི་ཚོགས་ཆུང་བཟོ་བཅོས་ལེགས་གྲུབ་བྱུང་།
de_de: Ändern Sie die zu vervollständigende Mitgliedergruppe
ja_jp: メンバーグループを変更して完了
kk_cn: وزگەرىس ەنگىزىلگەن مۇشەلەر گرۋپپاسىنىڭ ورىندالۋى
ko_cn: 회원 팀을 수정하여 완성하다
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠳᠤᠭᠤᠶᠢᠯᠠᠩ ᠳᠤ ᠵᠠᠰᠠᠪᠤᠷᠢ ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: Изменить группу участников, чтобы завершить
ug_cn: تۈزىتىش ئەزا گۇرۇپپىسى تاماملاندى

# 修改积分等级
source: The integral level
bo_cn: བཟོ་བཅོས་ཆ་བསགས་རིམ་པ་
de_de: Ändern Sie die Punktzahl
ja_jp: ポイントのレベルを変更する
kk_cn: وزگەرتىلگەن ينتەگرال دارەجەسى
ko_cn: 수정 적분 등급
mn_cn: ᠴᠣᠮᠬᠠᠷᠠᠯ ᠣᠨ ᠳᠡᠰ ᠲᠤ ᠵᠠᠰᠠᠪᠤᠷᠢ ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: Изменить уровень очков
ug_cn: تۈزىتىش كىرگۈزۈش ئىنتېگرال دەرىجىسى

# 修改密码
source: Modify password
bo_cn: གསང་ཨང་བཟོ་བཅོས་
de_de: Passwort ändern
ja_jp: パスワード変更
kk_cn: قۇپيا سيفردى وزگەرتۋ
ko_cn: 암호 수정
mn_cn: ᠨᠢᠭᠤᠴᠠ ᠺᠣᠳ᠋ ᠵᠠᠰᠠᠬᠤ
ru_ru: Сменить пароль
ug_cn: مەخپىي نومۇرنى ئۆزگەرتىش

# 修改配置
source: Modify config
bo_cn: བཟོ་བཅོས་སྡེབ་སྒྲིག་
de_de: Konfiguration ändern
ja_jp: 構成を変更する
kk_cn: وزگەرتىپ ورنالاستىرۋ
ko_cn: 수정 배치
mn_cn: ᠵᠠᠰᠠᠬᠤ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Изменить конфигурацию
ug_cn: تۈزىتىش كىرگۈزۈش تەقسىملەش

# 修改失败
source: Failed to modify
bo_cn: བཅོས་ཕམ་
de_de: Änderung fehlgeschlagen
ja_jp: 変更に失敗しました
kk_cn: تۇزەتۋدەن جاڭىلۋ
ko_cn: 수정 실패
mn_cn: ᠵᠠᠰᠠᠪᠤᠷᠢ ᠣᠷᠣᠭᠤᠯᠵᠤ ᠳᠡᠶᠢᠯᠦᠭᠰᠡᠨ ᠥᠬᠡᠶ
ru_ru: Модификация не удалась
ug_cn: تۈزىتىش كىرگۈزۈش مەغلۇپ بولدى

# 修改时间
source: Modify Time
bo_cn: བཅོས་པའི་དུས་ཚོད་
de_de: Änderungszeit
ja_jp: 修正時間
kk_cn: وزگەرتۋ ۋاقىتى
ko_cn: 수정시 간
mn_cn: ᠵᠠᠰᠠᠬᠤ ᠴᠠᠭ
ru_ru: Время модификации
ug_cn: تۈزىتىش ۋاقتى

# 虚拟币
source: XNB
bo_cn: རྟོག་བཟོའི་དངུལ་ལོར་
de_de: Virtuelle Währung
ja_jp: 仮想通貨
kk_cn: جالعان اقشا
ko_cn: 가상 화폐
mn_cn: ᠬᠡᠶᠢᠰᠪᠦᠷᠢ ᠵᠣᠭᠣᠰ
ru_ru: Виртуальная валюта
ug_cn: مەۋھۇم پۇل

# 虚拟商品
source: Virtual Goods
bo_cn: རྟོག་བཟོའི་ཚོང་ཟོག་
de_de: Virtuelle Güter
ja_jp: バーチャルグッズ
kk_cn: ۆيرتۋالدى تاۋار
ko_cn: 가상 상품
mn_cn: ᠬᠡᠢ ᠲᠠᠸᠠᠷ
ru_ru: Виртуальные товары
ug_cn: مەۋھۇم تاۋار

# 需对内容所在节点的生成选项的中
source: Need to be in the content of the node's generation options
bo_cn: ནང་དོན་གནས་སའི་ཚིགས་ཚེག་གི་གྲུབ་པའི་གདམ་ཚན་ཁྲོད་།
de_de: Es müssen Optionen für den Knoten generiert werden, auf dem sich der Inhalt befindet
ja_jp: コンテンツが配置されているノードのオプションを生成する必要がある
kk_cn: مازمۇننىڭ پايدا بولۋ نۇكتەسىنىڭ
ko_cn: 내용 소재 노드 생성 선택 중
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠪᠠᠶᠭ᠎ᠠ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠶᠢᠨ ᠡᠭᠦᠰᠬᠦ ᠰᠣᠩᠭᠣᠯᠲᠠ ᠶᠢᠨ ᠳᠤᠮᠳᠠ
ru_ru: Необходимо сгенерировать параметры для узла, где расположен контент
ug_cn: توغرا مەزمۇنى تۇرۇشلۇق تۈگۈن ھاسىل قىلىش تاللاش تۈرى ئىچىدە

# 需求管理
source: Demand
bo_cn: དགོས་མཁོའི་དོ་དམ་
de_de: Nachfragemanagement
ja_jp: 需要管理
kk_cn: قاجەتسىنۋدى باسقارۋ
ko_cn: 수요관리
mn_cn: ᠬᠡᠷᠡᠭᠴᠡᠭᠡᠨ ᠦ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление спросом
ug_cn: ئېھتىياج باشقۇرۇش

# 需要发票
source: Need Invoice
bo_cn: འཛིན་ཤོག་དགོས་།
de_de: Rechnung erforderlich
ja_jp: 請求書が必要です
kk_cn: سچوت قاجەت ەتۋ
ko_cn: 송장 소요
mn_cn: ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠬᠡᠷᠡᠭᠰᠡᠨ᠎ᠡ ᠃
ru_ru: Счет необходим
ug_cn: تالون كېرەك

# 悬赏定义
source: Definition of reward
bo_cn: བྱ་དགའི་མཚན་ཉིད་
de_de: Belohnungsdefinition
ja_jp: 報酬の定義
kk_cn: سيلىقتى انىقتاما
ko_cn: 현상 정의
mn_cn: ᠱᠠᠩ ᠲᠠᠯᠪᠢᠬᠤ ᠲᠣᠮᠢᠶᠠᠯᠠᠯ
ru_ru: Определение вознаграждения
ug_cn: ئىنئام ئېنىقلىمىسى

# 选填项
source: Optional
bo_cn: འདེམས་སྐོང་ཚན་པ་
ja_jp: オプション
kk_cn: تاڭدالعان مۇشە
ko_cn: 선별 항목
mn_cn: ᠰᠣᠩᠭᠣᠨ ᠲᠠᠭᠯᠠᠬᠤ ᠭᠡᠰᠢᠭᠦᠨ
ru_ru: Необязательные элементы
ug_cn: تاللانغان تۈر

# 选项管理
source: Option
bo_cn: གདམ་ཚན་དོ་དམ་
de_de: Optionsverwaltung
ja_jp: オプション管理
kk_cn: تۇرلەر بويىنشا باسقارۋ
ko_cn: 선택 관리
mn_cn: ᠳᠠᠪᠬᠤᠷ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление опциями
ug_cn: تاللاش باشقۇرۇش

# 选择
source: Choice
bo_cn: གདམ་གསེས་
de_de: Wählen Sie
ja_jp: 選ぶ
kk_cn: تاڭداۋ
ko_cn: 고르다
mn_cn: ᠰᠣᠩᠭᠣᠯᠲᠠ
ru_ru: выбрать
ug_cn: تاللاش

# 选择CSV导入源
source: Select CSV import source
bo_cn: CSVའདྲེན་འཇུག་ཁུངས་འདེམས་པ་
de_de: Wählen Sie die CSV-Importquelle aus
ja_jp: CSVインポート元を選択
kk_cn: CSV كەلۋ قاينارىن تاڭداۋ
ko_cn: CSV 입원을 선택하다
mn_cn: CSV ᠰᠣᠩᠭᠣᠨ ᠣᠷᠣᠭᠤᠯᠬᠤ ᠡᠬᠢ
ru_ru: Выберите источник импорта CSV
ug_cn: C S V تاللاش كىرگۈزۈش مەنبەسى

# 选择等级
source: Selection Level
bo_cn: རིམ་པ་འདེམས་པ་
de_de: Auswahlebene
ja_jp: 選択レベル
kk_cn: سۇرىپتاۋ دارەجەسى
ko_cn: 선택 등급
mn_cn: ᠰᠣᠩᠭᠣᠬᠤ ᠳᠡᠰ
ru_ru: Уровень выбора
ug_cn: تاللاش دەرىجىسى

# 选择方式
source: Selective mode
bo_cn: གདམ་གསེས་བྱེད་སྟངས་
de_de: Auswahlmethode
ja_jp: 選択方法
kk_cn: تاڭداۋ ٴتاسىلى
ko_cn: 선택 모드
mn_cn: ᠰᠣᠩᠭᠣᠬᠤ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: Выбор метода
ug_cn: تاللاش ئۇسۇلى

# 选择勾选
source: Select the check
bo_cn: བདམས་གསེས་
de_de: Wählen Sie prüfen
ja_jp: チェックを選択
kk_cn: تاڭداپ تالداۋ
ko_cn: 선택하다
mn_cn: ᠰᠣᠩᠭᠣᠯᠲᠠ ᠲᠠᠶ ᠰᠣᠩᠭᠣᠯᠲᠠ
ru_ru: Выберите чек
ug_cn: تاللىۋالماق

# 选择模板
source: Select Template
bo_cn: དཔེ་པང་བདམས་།
de_de: Vorlage auswählen
ja_jp: テンプレートを選択
kk_cn: تاڭداۋ قالىبى
ko_cn: 선택 템플릿
mn_cn: ᠰᠣᠩᠭᠣᠬᠤ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Выберите шаблон
ug_cn: تاللاش قېلىپ

# 选择默认语言
source: Sel Def Language
bo_cn: སོར་བཞག་སྐད་བརྡ་འདེམས་པ་
de_de: Standardsprache auswählen
ja_jp: デフォルトの言語を選択
kk_cn: ۇنسىز تانۋ ٴتىلىن تاڭداۋ
ko_cn: 묵인 언어 선택
mn_cn: ᠰᠣᠩᠭᠣᠬᠤ ᠳᠤᠭᠤᠶ ᠮᠡᠳᠡᠷᠡᠬᠦ ᠬᠡᠯᠡ
ru_ru: Выберите язык по умолчанию
ug_cn: كۆڭۈلدىكى تىل تاللاش

# 选择日期
source: Select Date
bo_cn: གདམ་གསེས་ཚེས་གྲངས་
de_de: Datum auswählen
ja_jp: 日付を選択
kk_cn: تاڭداۋ ۋاقىتى
ko_cn: 날짜를 택하다 택하다
mn_cn: ᠡᠳᠦᠷ ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ ᠰᠣᠩᠭᠣᠬᠤ
ru_ru: Выберите дату
ug_cn: تاللاش ۋاقتى

# 选择字段
source: Selection Field
bo_cn: གདམ་གསེས་ཡིག་དུམ་
de_de: Feld auswählen
ja_jp: フィールドを選択
kk_cn: تاڭدالعان ٴورىس
ko_cn: 선택 필드
mn_cn: ᠰᠣᠩᠭᠣᠬᠤ ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ
ru_ru: Выберите поле
ug_cn: سۆز بۆلىكى تاللاش

# 学科管理
source: Subject
bo_cn: རིག་གཞུང་ཚན་ཁག་དོ་དམ་
de_de: Betreffverwaltung
ja_jp: 主題管理
kk_cn: عىلىم باسقارۋ
ko_cn: 학과 관리
mn_cn: ᠰᠢᠨᠵᠢᠯᠡᠭᠡᠨ ᠦ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Предмет управления
ug_cn: پەن باشقۇرۇش

# 学历
source: Education
bo_cn: སློབ་གཉེར་བརྒྱུད་རིམ་།
de_de: Bildung
ja_jp: 教育
kk_cn: وقۋ تاريحى
ko_cn: 학력
mn_cn: ᠰᠤᠷᠤᠯᠴᠠᠭᠰᠠᠨ ᠨᠠᠮᠲᠠᠷ
ru_ru: Образование
ug_cn: ئوقۇش تارىخى

# 学生
source: Student
bo_cn: སློབ་མའི་སྐོར།
ja_jp: 学生
kk_cn: وقۋشى
ko_cn: 학생
mn_cn: ᠰᠤᠷᠤᠭᠴᠢ
ru_ru: студент
ug_cn: ئوقۇغۇچى

# 学校管理
source: School
bo_cn: སློབ་གྲྭའི་དོ་དམ་
de_de: Schulleitung
ja_jp: 学校管理
kk_cn: مەكتەپ باسقارۋ
ko_cn: 학교 관리
mn_cn: ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление школой
ug_cn: مەكتەپ باشقۇرۇش

# 学员管理
source: Student
bo_cn: སློབ་མའི་དོ་དམ་
de_de: Studentenverwaltung
ja_jp: 学生管理
kk_cn: كۋرسانتتاردى باسقارۋ
ko_cn: 학생 관리
mn_cn: ᠰᠤᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Студенческое управление
ug_cn: ئوقۇغۇچىلار باشقۇرۇش

# 验证
source: verification
bo_cn: ར་སྤྲོད་།
de_de: Überprüfen Sie
ja_jp: 確認する
kk_cn: دالەلدەۋ
ko_cn: 검증하다
mn_cn: ᠰᠢᠯᠭᠠᠨ ᠪᠠᠲᠤᠯᠠᠬᠤ
ru_ru: верификация
ug_cn: دەلىللەش
