Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 不支持
source: Not support
bo_cn: རྒྱབ་སྐྱོར་མི་བྱེད་པ་
de_de: Wird nicht unterstützt
ja_jp: サポートされていません
kk_cn: جاقتاماۋ
ko_cn: 지지하지 않다
mn_cn: ᠳᠡᠮᠵᠢᠬᠦ ᠥᠬᠡᠶ
ru_ru: Не поддерживает
ug_cn: قوللىمايدۇ

# 新窗口打开
source: Open in a new window
bo_cn: སྒེའུ་ཁུང་གསར་པ་ཕྱེ་།
de_de: Neues Fenster öffnet sich
ja_jp: 新しいウィンドウが開きます
kk_cn: جاڭا تەرەزەنى اشىپ
ko_cn: 새로운 창구가 열리다
mn_cn: ᠰᠡᠲᠡᠯᠬᠦ
ru_ru: Открывается новое окно
ug_cn: يېڭى كۆزنەك ئېچىش

# 原窗口打开
source: Open in the original window
bo_cn: སྒེའུ་ཁུང་ཐོག་མ་ཕྱེ་བ་
de_de: Das ursprüngliche Fenster wird geöffnet
ja_jp: 元のウィンドウが開きます
kk_cn: بۇرىنعى تەرەزەنى اشىپ
ko_cn: 원창 개방
mn_cn: ᠤᠭ ᠴᠣᠩᠬᠣ ᠶᠢ ᠨᠡᠭᠡᠭᠡ
ru_ru: Откроется оригинальное окно
ug_cn: ئەسلىدىكى كۆزنەك ئېچىش

# 用户权限_notice
source: * no limit if unchecked
bo_cn: ༄༅།གདམ་གསེས་མ་བྱས་ན་ཚད་བཀག་མེད།
de_de: * Deaktiviert, keine Begrenzung
ja_jp: * 未チェック、制限なし
kk_cn: * تالداماسا شەكتەۋسىز بولمايدى
ko_cn: *선택하지 않으면 제한이 없다
mn_cn: ᠥᠯᠥ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠬᠤ ᠲᠣᠭᠲᠠᠭᠠᠯ ᠦᠭᠡᠢ ᠪᠠᠶᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ
ru_ru: *Не проверено, без ограничений
ug_cn: *تاللىماي بولسا چەكلىمىسى يوق

# 选择图标
source: Selection icon
bo_cn: རིས་རྟགས་འདེམས་པ་
de_de: Auswahlsymbol
ja_jp: 選択アイコン
kk_cn: قاريتا تاڭداۋ
ko_cn: 선택 아이콘
mn_cn: ᠰᠣᠩᠭᠣᠬᠤ ᠳᠠᠯᠠᠩ
ru_ru: Значок выбора
ug_cn: رەسىم تاللاش

# 文件路径_notice
source: *You can directly fill in the system file name for background access, such as [/manage/Config/SiteInfo.aspx] for system configuration, or enter external URL to submit
bo_cn: ཁྱེད་ཀྱིས་ཐད་ཀར་མ་ལག་ནང་གི་ཡིག་ཆའི་མིང་བྲིས་ཏེ་རྒྱབ་སྟེགས་སུ་འཚམས་འདྲི་བྱེད་དུ་བཅུག་ཆོགདཔེར་ན་[manage/Config/SiteInfo.aspx]ནི་མ་ལག་བཀོད་སྒྲིག་དང་།ཡང་ན་ཕྱིའི་དྲ་གནས་ནང་འཇུག་འདོན་སྤྲོད་།
de_de: * Sie können den Systemdateinamen für den Hintergrundzugriff direkt eingeben, z. B. [/manage/Config/SiteInfo.aspx] für die Systemkonfiguration, oder eine externe URL eingeben
ja_jp: * システム設定用の[/manage/Config/SiteInfo.aspx]のように、バックグラウンドアクセス用のシステムファイル名を直接入力することも、外部URL送信を入力することもできます。
kk_cn: *ارتقى تەكشەدە ساپاردا بولۋعا قولايلى بولۋ ٴۇشىن ، جۇيە ىشىندەگى قۇجاتتاردىڭ اتىن تىكەلەي تولتىرۋىڭىزعا بولادى ، ماسەلەن ، [/manage/Config/SiteInfo.aspx] جۇيە بويىنشا ورنالاستىرۋ نەمەسە سىرتقى تور ادرەسىن ەنگىزىپ تاپسىرۋ .
ko_cn: *당신은 직접 시스템 내 파일 이름을 기입할수 있습니다 . 무대 뒤편 을 방문하는 데 예를 들면,[/manage/Config/SiteInfo.aspx] 시스템 구성 혹은 외부 사이트 주소를 입력하여 제출하다
mn_cn: ᠲᠠ ᠰᠢᠭᠤᠳ ᠳᠣᠲᠣᠷ᠎ᠠ ᠨᠢ ᠬᠢᠵᠦ ᠪᠣᠯᠤᠨ᠎ᠠᠰᠤᠷᠪᠤᠯᠵᠢᠯᠠᠬᠤ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡᠵᠢᠱᠢᠶᠡᠯᠡᠪᠡᠯ [ ᠵ᠊ · ᠵ᠊ · ᠵ᠊ · ·ᠡᠷᠯᠢᠭ ᠢᠨᠤ ᠡᠷᠯᠢᠭ ᠬᠠᠭᠠᠨ ᠪᠤᠯᠠᠢᠡᠰᠡᠬᠦᠯ᠎ᠡ ᠭᠠᠳᠠᠨ᠎ᠠ ᠠᠴᠠ ᠲᠤᠰᠢᠶᠠᠬᠤ
ru_ru: *Вы можете напрямую ввести имя системного файла для фонового доступа, например [/manage/Config/SiteInfo.aspx] для конфигурации системы, или ввести отправку внешнего URL-адреса
ug_cn: مەسىلەن:[/manage/Config/SiteInfo.aspx]سىستېما سەپلىمىسى ، ياكى تاشقى تور ئادرېسىنى كىرگۈزۈش *

# 添加导航
source: Add navigation
bo_cn: ཕྱོགས་སྟོན་སྣོན་པ་
de_de: Navigation hinzufügen
ja_jp: ナビゲーションを追加
kk_cn: باعىت سىلتەۋ
ko_cn: 추가 항법
mn_cn: ᠠᠶᠠᠯᠠᠯ ᠵᠠᠯᠠᠬᠤ ᠨᠡᠮᠡᠯᠲᠡ
ru_ru: Добавить навигацию
ug_cn: قوشۇش يول باشلاش

# 块大小
source: Block size
bo_cn: རྡོག་པོའི་ཆེ་ཆུང་
de_de: Blockgröße
ja_jp: ブロックサイズ
kk_cn: بلوك ۇلكەن - كىشىلىگى
ko_cn: 블록 사이즈
mn_cn: ᠬᠡᠰᠡᠭ ᠦᠨ ᠶᠡᠬᠡ ᠪᠠᠭ᠎ᠠ
ru_ru: Размер блока
ug_cn: بۆلەك چوڭ - كىچىكلىكى

# 打开方式
source: Way of opening
bo_cn: ཁ་འབྱེད་སྟངས་
de_de: Offener Modus
ja_jp: オープンモード
kk_cn: اشۋ ٴتاسىلى
ko_cn: 방식을 터놓다 터놓다
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Открытый режим
ug_cn: ئېچىش ئۇسۇلى

# 是否推荐
source: Whether to recommend
bo_cn: འོས་སྦྱོར་བྱས་མིན་
de_de: Ob zu empfehlen
ja_jp: オススメするかどうか
kk_cn: تانىستىرامىز
ko_cn: 추천 여부
mn_cn: ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠬᠤ ᠤᠤ
ru_ru: Ли рекомендовать
ug_cn: تەۋسىيە يوق

# 用户权限
source: User permissions
bo_cn: སྤྱོད་མཁན་དབང་ཚད་
de_de: Benutzerrechte
ja_jp: ユーザー権利
kk_cn: تۇتىنۋشى ۇقىق شەگى
ko_cn: 사용자 권한
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ
ru_ru: Права пользователя
ug_cn: خېرىدار ھوقۇق دائىرىسى

# 文件路径
source: File path
bo_cn: ཡིག་ཆའི་འགྲོ་ལམ་
de_de: Dateipfad
ja_jp: ファイルパス
kk_cn: دەرەكجيىن جولى
ko_cn: 파일 경로
mn_cn: ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠵᠠᠮ
ru_ru: Путь к файлу
ug_cn: ھۆججەت يولى

# 功能名称_notice1
source: Name cannot be empty!
bo_cn: མིང་སྟོང་པར་འཇོག་མི་རུང་།
de_de: Der Name darf nicht leer sein!
ja_jp: 名前を空にすることはできません。
kk_cn: اتىن بوس قالدىرۋعا بولمايدى!
ko_cn: 명칭은 비워서는 안 된다!
mn_cn: ᠨᠡᠷ᠎ᠡ ᠶᠢ ᠨᠢ ᠫᠠᠳ ᠭᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ !
ru_ru: Имя не может быть пустым!
ug_cn: نامى قۇرۇق بولسا بولمايدۇ !

# 功能名称_notice
source: *Name that is easy to remember
bo_cn: དྲན་བདེའི་མིང་།
de_de: * Leicht zu merkender Name
ja_jp: * 覚えやすい名前
kk_cn: *ەستە ساقتاۋعا قولايلى ات
ko_cn: *기억 편리 명칭
mn_cn: ᠴᠡᠭᠡᠵᠢᠯᠡᠬᠦ ᠳᠦ ᠲᠥᠬᠥᠮ ᠦᠵᠡᠭᠦᠯᠬᠦ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: * Имя, которое легко запомнить
ug_cn: قولايلىق ئەستە ساقلاش نامى*

# 功能名称
source: Function name
bo_cn: བྱེད་ལས་མིང་
de_de: Funktionsname
ja_jp: 機能名
kk_cn: فۋنكتسيالىق اتاۋ
ko_cn: 기능 명칭
mn_cn: ᠴᠢᠳᠠᠪᠤᠷᠢ ᠶᠢᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название функции
ug_cn: ئىقتىدار نامى

# 关联商品
source: Associated goods
bo_cn: བར་འབྲེལ་ཚོང་ཟོག་
de_de: Verwandte Waren
ja_jp: 関連商品
kk_cn: بايلانىستى تاۋار
ko_cn: 관련 상품
mn_cn: ᠬᠣᠯᠪᠣᠭᠳᠠᠬᠤ ᠲᠠᠸᠠᠷ
ru_ru: Сопутствующие товары
ug_cn: باغلىنىشلىق تاۋار

# 确认退货
source: Confirm return
bo_cn: ངོས་འཛིན་ཕྱིར་སློག་།
de_de: Rückgabe bestätigen
ja_jp: 返品を確認
kk_cn: زاتتى قايتارىپ بەرۋدى تۇراقتاندىرۋ
ko_cn: 반품 확인
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠪᠤᠴᠠᠭᠠᠬᠤ ᠶᠢ ᠨᠤᠲᠠᠯᠠᠬᠤ
ru_ru: Подтвердите возврат
ug_cn: ئېتىراپ قىلىش قايتۇرۇش

# 已退货
source: Returned
bo_cn: ཚོང་ཟོག་ཕྱིར་སློག་
de_de: Zurückgekehrt
ja_jp: 返される
kk_cn: قايتارىلعان بۇيىم
ko_cn: 반품되 다
mn_cn: ᠪᠤᠴᠠᠭᠠᠭᠰᠠᠨ ᠪᠠᠷᠠᠭ᠎ᠠ
ru_ru: возвращенный
ug_cn: ئاللىقاچان مال قايتۇرۇش

# 已收货
source: received
bo_cn: དངོས་ཟོག་རྩིས་ལེན་
de_de: Erhalten
ja_jp: 受け取った
kk_cn: تاپسىرىپ الىنعان زات
ko_cn: 수취 화물
mn_cn: ᠰᠢᠩᠭᠡᠭᠰᠡᠨ
ru_ru: Квитанция
ug_cn: ئاللىقاچان مال تاپشۇرۇۋېلىش

# 未发货
source: Not shipped
bo_cn: ཟོག་དབོར་བའི་མེད་།
de_de: Wird nicht verschickt
ja_jp: 出荷していません
kk_cn: تاراتىلماعان زات
ko_cn: 출하지 않았다
mn_cn: ᠰᠤᠯᠠ
ru_ru: Не отправлен
ug_cn: تېخى مال تارقىتىش

# 已退款
source: refunded
bo_cn: གྲོན་དངུལ་ཕྱིར་སྤྲོད་
de_de: Erstattet
ja_jp: 払い戻し
kk_cn: قايتارىلعان اقشا
ko_cn: 환불 필
mn_cn: ᠵᠣᠭᠣᠰ ᠪᠤᠴᠠᠭᠠᠭᠰᠠᠨ
ru_ru: Возвращено
ug_cn: ئاللىقاچان پۇل قايتۇرۇش

# 退款中
source: Refunding
bo_cn: གྲོན་དངུལ་ཕྱིར་སྤྲོད་ཁྲོད་
de_de: Rückerstattung
ja_jp: 払い戻しの途中で
kk_cn: قارىز قايتارعاندا
ko_cn: 환불 중
mn_cn: ᠵᠣᠭᠣᠰ ᠪᠤᠴᠠᠭᠠᠬᠤ ᠳᠤᠮᠳᠠ
ru_ru: возврат
ug_cn: پۇلىنى قايتۇرۇش جەريانىدا

# 收款首款
source: First payment
bo_cn: དངུལ་ལེན་ཐོག་མ་
de_de: Erste Zahlung
ja_jp: 初回のお支払い
kk_cn: العاش تاپسىرىپ الىنعان اقشا
ko_cn: 수신자 금
mn_cn: ᠵᠣᠭᠣᠰ ᠬᠤᠷᠢᠶᠠᠬᠤ ᠲᠡᠮᠳᠡᠭ
ru_ru: Первый платеж
ug_cn: پۇل كىرىم قىلىش تۇنجى پۇل

# 已支付
source: Paid
bo_cn: སྤྲད་ཟིན་པ་
de_de: Bezahlt
ja_jp: 有料
kk_cn: تولەپ بولۋ
ko_cn: 지불 필
mn_cn: ᠥᠭᠭᠦᠭᠰᠡᠨ
ru_ru: оплаченный
ug_cn: چىقىم

# 未支付
source: unpaid
bo_cn: མ་སྤྲད་པ་
de_de: Unbezahlt
ja_jp: 未払い
kk_cn: تولەنبەگەن
ko_cn: 미불
mn_cn: ᠥᠭᠭᠦᠭᠡᠳᠦᠶ
ru_ru: неоплаченный
ug_cn: تۆلەنمىگەن

# 代理商代收
source: Agent collection
bo_cn: ཚབ་ཚོང་པས་ཚབ་ལེན།
de_de: Agentensammlung
ja_jp: エージェント収集
kk_cn: ۋاكىلدىك ساۋداگەر ۋاكىلدىك رەتىندە تاپسىرىپ الۋ
ko_cn: 대리상 대리징수
mn_cn: ᠣᠷᠣᠯᠠᠨ ᠬᠤᠷᠢᠶᠠᠬᠤ
ru_ru: Коллекция агентов
ug_cn: ۋاكالەتچى سودىگەر ۋاكالىتەن كىرىم

# 需预付
source: Prepaid
bo_cn: སྔོན་ལ་སྤྲོད་དགོས།
ja_jp: プリペイド
kk_cn: قاجەتتى اۆانىس
ko_cn: 선불
mn_cn: ᠤᠷᠢᠳᠴᠢᠯᠠᠨ ᠥᠭᠬᠦ ᠴᠢᠬᠤᠯᠠ ᠲᠠᠶ
ru_ru: Предоплата
ug_cn: توغرا كەلسە ، ئالدىن چىقىم قىلىش

# 管理员确认
source: Administrator confirmation
bo_cn: དོ་དམ་པ་ངོས་འཛིན་
de_de: Administratorbestätigung
ja_jp: 管理者確認
kk_cn: باسقارۋشىنى تانۋ
ko_cn: 관리자 확인
mn_cn: ᠨᠤᠲᠠᠯᠠᠬᠤ ᠦᠭᠡᠢ
ru_ru: Подтверждение администратора
ug_cn: باشقۇرغۇچى ئېتىراپ قىلىش

# 订单已付款
source: The order has been paid, waiting for shipment.
bo_cn: མངགས་ཐོ་དངུལ་སྤྲད་ཟིན།ཟོག་དབོར་བར་སྒུག
de_de: Bestellung wurde bezahlt und wartet auf Lieferung
ja_jp: 注文が支払われ、配達を待っています
kk_cn: تاپسىرىس بەرىلگەن اقشا ، جونەلتۋدى كۇتۋ
ko_cn: 주문서를 이미 지불하고 출하를 기다리다
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠯᠭ᠎ᠠ ᠶᠢᠨ ᠵᠣᠭᠣᠰ ᠢ ᠨᠢ ᠥᠭᠪᠡᠬᠦᠯᠢᠶᠡᠬᠦ ᠳᠠᠯᠠᠩ
ru_ru: Заказ оплачен, жду доставки
ug_cn: زاكاز تالونى ئاللىقاچان پۇل تۆلەش ، مال تارقىتىش

# 卖家确认发货
source: Seller confirms delivery
bo_cn: ཚོང་མཁན་གཏན་འཁེལ་ཟོག་དབོར་བའི་
de_de: Verkäufer bestätigte Lieferung
ja_jp: セラー確認配送
kk_cn: ساتۋشىنىڭ زات تاراتۋىن تۇراقتاندىرۋ
ko_cn: 판매자 확인 발송
mn_cn: ᠨᠤᠲᠠᠯᠠᠬᠤ ᠪᠦᠰᠡ
ru_ru: Продавец подтвердил доставку
ug_cn: ساتقۇچى ئېتىراپ قىلىش مال تارقىتىش

# 买家确认收货
source: Buyer confirms receipt
bo_cn: ཉོ་མཁན་གཏན་འཁེལ་དངོས་ཟོག་རྩིས་ལེན་
de_de: Käufer bestätigt den Erhalt
ja_jp: 購入者が領収書を確認する
kk_cn: ساتىپ الۋشىنى زات تاپسىرىپ الۋدى تۇراقتاندىرۋ
ko_cn: 구매자 확인 수취
mn_cn: ᠨᠤᠲᠠᠯᠠᠬᠤ ᠪᠦᠰᠡ
ru_ru: Покупатель подтверждает получение
ug_cn: سېتىۋالغان مالنى تاپشۇرۇپ ئالغانلىقىڭىزنى جەزملەشتۈرۈڭ

# 申请退款
source: Apply for a refund
bo_cn: གྲོན་དངུལ་ཕྱིར་སྤྲོད་རེ་ཞུ་།
de_de: Beantragen Sie eine Rückerstattung
ja_jp: 払い戻しを要求する
kk_cn: اقشانى قايتارۋدى ٴوتىنۋ
ko_cn: 환불을 신청하다 환불
mn_cn: ᠵᠣᠭᠣᠰ ᠪᠤᠴᠠᠭᠠᠬᠤ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ
ru_ru: Запросить возврат
ug_cn: پۇلنى قايتۇرۇشنى ئىلتىماس قىلىش

# 拒绝退款
source: Refuse to refund
bo_cn: དངུལ་སློག་གི་མིན།
de_de: Verweigern Sie die Rückerstattung
ja_jp: 返金を拒否する
kk_cn: اقشانى قايتارۋدان باس تارتۋ
ko_cn: 환불 거절
mn_cn: ᠵᠣᠭᠣᠰ ᠪᠤᠴᠠᠭᠠᠬᠤ ᠶᠢ ᠲᠡᠪᠴᠢᠬᠦ
ru_ru: Отказаться от возврата
ug_cn: رەت پۇلىنى قايتۇرۇش

# 确认退款
source: Confirm refund
bo_cn: ཁས་ལེན་གྲོན་དངུལ་ཕྱིར་སྤྲོད་།
de_de: Rückerstattung bestätigen
ja_jp: 払い戻しを確認
kk_cn: ايقىندالعان قارىز اقشا
ko_cn: 환불 확인
mn_cn: ᠵᠣᠭᠣᠰ ᠪᠤᠴᠠᠭᠠᠬᠤ ᠶᠢ ᠨᠤᠲᠠᠯᠠᠬᠤ
ru_ru: Подтвердите возврат
ug_cn: ئېتىراپ قىلىش پۇلىنى قايتۇرۇش

# 拒绝订单
source: Refuse order
bo_cn: མངགས་ཐོ་དང་ལེན་མ་བྱས་།
de_de: Bestellung ablehnen
ja_jp: 注文を拒否
kk_cn: توقتامنان باس تارتۋ
ko_cn: 주문 거절
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢ ᠲᠡᠪᠴᠢᠬᠦ
ru_ru: Отклонить заказ
ug_cn: زاكاز رەت قىلىش

# Purse充值
source: Purse Recharge
bo_cn: Purseཐང་སྣོན་
de_de: Purse Aufladen
ja_jp: Purse 再充電
kk_cn: Purse ٴمان بەرۋ
ko_cn: Purse 충전
mn_cn: Purse ᠠᠷᠢᠬᠢ
ru_ru: Purse перезарядка
ug_cn: Purseقىممەت تولۇقلاش

# 零售价
source: retail price
bo_cn: སིལ་ཚོང་རིན་གོང་
de_de: Einzelhandelspreis
ja_jp: 小売価格
kk_cn: بولشەك ساتۋ باعاسى
ko_cn: 소매가격
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Розничная цена
ug_cn: پارچە سېتىش باھاسى

# 订单商品
source: Goods
bo_cn: མངགས་ཐོའི་ཚོང་ཟོག
de_de: Artikel bestellen
ja_jp: 注文商品
kk_cn: تاپسىرىستىق تاۋار
ko_cn: 주문품
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠲᠠᠸᠠᠷ
ru_ru: Пункт заказа
ug_cn: زاكاز تاۋار

# 收货地址
source: Shipping address
bo_cn: ཟོག་ལེན་ཤག་གནས་
de_de: Lieferadresse
ja_jp: 配送先住所
kk_cn: زات تاپسىرىپ الۋ ادرەسى
ko_cn: 수취 주소
mn_cn: ᠬᠠᠶ᠋ᠢᠭ ᠦᠯᠡᠳᠡᠭᠡᠬᠦ
ru_ru: Адрес доставки
ug_cn: مال تاپشۇرۇۋالغۇچى

# 所在地区
source: Area
bo_cn: གནས་སའི་ས་ཁུལ་
de_de: Bereich
ja_jp: 地域
kk_cn: تۇرعان رايونى
ko_cn: 소재지역
mn_cn: ᠪᠠᠶᠭ᠎ᠠ ᠭᠠᠵᠠᠷ ᠣᠷᠣᠨ
ru_ru: район
ug_cn: تۇرۇشلۇق رايون

# 收货人名
source: Consignee name
bo_cn: དངོས་ཟོག་རྩིས་ལེན་བྱེད་མཁན་གྱི་མིང་
de_de: Name des Empfängers
ja_jp: 荷受人名
kk_cn: زات تاپسىرىپ الۋشىنىڭ اتى
ko_cn: 수하인 명
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠬᠦᠯᠢᠶᠡᠨ ᠠᠪᠤᠭᠴᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Имя получателя
ug_cn: مال تاپشۇرۇۋالغۇچى ئىسمى

# 支付状态
source: Payment status
bo_cn: གཏོང་སྤྲོད་རྣམ་པ་
de_de: Zahlungsstatus
ja_jp: 支払い状況
kk_cn: تولەم جاعدايى
ko_cn: 지불 상태
mn_cn: ᠥᠭᠬᠦ ᠪᠠᠢᠳᠠᠯ
ru_ru: Статус оплаты
ug_cn: چىقىم ھالىتى

# 索要发票
source: Ask for an invoice
bo_cn: བཙོངས་འཛིན་ལེན་པ་
de_de: Bitten Sie um eine Rechnung
ja_jp: 請求書を請求する
kk_cn: تالون الۋ
ko_cn: 영수증을 요구하다
mn_cn: ᠪᠠᠷᠢᠮᠲᠠ ᠬᠠᠳᠠᠬᠤ
ru_ru: Спросите счет
ug_cn: تالون ئېلىش

# 邮费
source: Postage
bo_cn: སྦྲག་དངུལ།
de_de: Porto
ja_jp: 送料
kk_cn: پوچتا اقىسى
ko_cn: 우편료
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Почтовые расходы
ug_cn: پوچتا ھەققى

# 所属店铺_notice
source: Shop ID, 0 is the self-operated mall
bo_cn: ཚོང་ཁང་IDདང་0ནི་རང་གཉེར་ཚོང་ཁང་ཡིན།
de_de: Shop ID, 0 ist das selbst betriebene Einkaufszentrum
ja_jp: ショップID、0は自動販売店です
kk_cn: ID دۇكەن ، 0 جەكە ساۋدا دۇكەنى
ko_cn: 점포 ID , 0 은 자영 쇼핑몰 이다
mn_cn: ᠶᠠᠭᠠᠷᠠᠤ ᠰᠠᠨᠳᠤᠷᠤᠤ0 ᠪᠣᠯ ᠬᠠᠶᠢᠰᠠᠩ
ru_ru: Идентификатор магазина, 0 - торговый центр
ug_cn: دۇكان I D , 0 بولسا ئۆز ئالدىغا تىجارەت قىلىدىغان سودىگەر

# 应付金额
source: Amount payable
bo_cn: སྤྲོད་དགོས་པའི་དངུལ་གྲངས་
de_de: Fälliger Betrag
ja_jp: 支払うべき金額
kk_cn: بەرىلۋگە ٴتيىستى سوما
ko_cn: 미지급 금액
mn_cn: ᠥᠭᠬᠦ ᠶᠣᠰᠣᠲᠠᠶ ᠵᠣᠭᠣᠰᠣᠨ ᠤ ᠲᠣᠭ᠎ᠠ
ru_ru: Сумма к оплате
ug_cn: بېرىشكە تېگىشلىك سومما

# 订单类型
source: Order type
bo_cn: མངགས་ཐོའི་རིགས།
de_de: Auftragsart
ja_jp: 注文タイプ
kk_cn: تاپسىرىس ٴتۇرى
ko_cn: 주문서 유형
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠲᠥᠷᠥᠯ
ru_ru: Тип заказа
ug_cn: زاكاز تۈرى

# 代购
source: Purchasing agency
bo_cn: ཚབ་ཉོ།
de_de: Einkauf
ja_jp: 購入
kk_cn: ۋاكىلدىك رەتىندە ساتىپ الۋ
ko_cn: 대리 구매
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: покупка
ug_cn: ۋاكالىتەن سېتىۋېلىش

# 云购订单
source: Cloud purchase order
bo_cn: སྤྲིན་ཉོ་མངག་ཐོ་
de_de: Cloud-Bestellung
ja_jp: クラウド購入注文
kk_cn: بۇلتتىق ساتىپ الۋ تالونى
ko_cn: 클라우드 오더
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Облачный заказ на покупку
ug_cn: بۇلۇت سېتىۋېلىش زاكاز تالونى

# 域名
source: Domain Name
bo_cn: ཁོངས་མིང་
ja_jp: ドメイン名
kk_cn: توراپتىق اتى
ko_cn: 도메인 네임
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Доменное имя
ug_cn: دائىرە نامى

# 旅游
source: Tourism
bo_cn: ཡུལ་སྐོར།
de_de: Reisen
ja_jp: 旅行する
kk_cn: ساياحاتتاۋ
ko_cn: 여행하다
mn_cn: ᠵᠢᠭᠤᠯᠴᠢᠯᠠᠯ
ru_ru: туризм
ug_cn: ساياھەت

# 航班
source: Flight
bo_cn: གནམ་གྲུ།
de_de: Flug
ja_jp: フライト
kk_cn: كەزەكشى ايروپلان
ko_cn: 항공편
mn_cn: ᠡᠭᠡᠯᠵᠢ ᠶᠢᠨ ᠨᠢᠰᠬᠡᠯ
ru_ru: полет
ug_cn: نۆۋەتچى ئايروپىلان

# 酒店
source: Hotel
bo_cn: མགྲོན་ཁང་།
ja_jp: ホテル
kk_cn: قوناق ٴۇي
ko_cn: 호텔
mn_cn: ᠪᠠᠭᠤᠳᠠᠯ
ru_ru: Отели
ug_cn: مېھمانساراي

# 普通订单
source: Regular orders
bo_cn: ཚོང་ཟོག་མངག་ཐོ་དཀྱུས་མ་
de_de: Ordentliche Reihenfolge
ja_jp: 通常の順序
kk_cn: جاي تاپسىرىس
ko_cn: 보통주 문
mn_cn: ᠡᠩ ᠦᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Обычный заказ
ug_cn: ئادەتتىكى زاكاز تالونى

# 充值
source: Recharge
bo_cn: དངུལ་འཇོག་པ།
de_de: Aufladen
ja_jp: 再充電
kk_cn: ٴمان بەرۋ
ko_cn: 충전
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: перезарядка
ug_cn: قىممەت تولۇقلاش

# 物流信息
source: Logistics Info
bo_cn: ཟོག་འགྲེམས་ཆ་འཕྲིན་
de_de: Logistische Informationen
ja_jp: 物流情報
kk_cn: زات اينالىمى ينفورماتسياسى
ko_cn: 물류 정보
mn_cn: ᠡᠳ᠋ ᠪᠠᠷᠠᠭ᠎ᠠ ᠶᠢᠨ ᠭᠦᠢᠯᠭᠡᠭᠡᠨ ᠦ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ
ru_ru: Логистическая информация
ug_cn: ئەشيا ئوبوروتى ئۇچۇر

# 创建订单
source: Create Order
bo_cn: མངགས་ཐོ་གསར་འཛུགས་བྱེད་པ།
de_de: Auftrag anlegen
ja_jp: 注文を作成
kk_cn: توقتام جاساسۋ
ko_cn: 오더 오더 오더
mn_cn: ᠡᠭᠦᠳᠦᠨ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Создать заказ
ug_cn: زاكاز بەرپا قىلىش

# 取消停售
source: Cancel the discontinued
bo_cn: བཙོང་མཚམས་འཇོག་པ་མེད་པ་བཟོ་བ་
de_de: Abkündigung abbrechen
ja_jp: 中止をキャンセル
kk_cn: ساتۋدى توقتاتۋ
ko_cn: 판매 정지
mn_cn: ᠰᠤᠯᠠᠯᠠᠨ ᠬᠠᠶᠠᠬᠤ
ru_ru: Отмена прекращения
ug_cn: سېتىشنى توختىتىش ئەمەلدىن قالدۇرۇش

# 停售
source: Stop selling
bo_cn: འཚོང་མཚམས་འཇོག་པ་
de_de: Eingestellt
ja_jp: 製造中止
kk_cn: ساتۋدى توقتاتۋ
ko_cn: 판매를 정지하다
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Остановка продажи
ug_cn: سېتىشنى توختىتىش

# 所在店铺
source: Store
bo_cn: གནས་སའི་ཚོང་ཁང་
de_de: Speichern
ja_jp: お店
kk_cn: تۇرعان دۇكەنى
ko_cn: 소재 점포
mn_cn: ᠪᠠᠶᠭ᠎ᠠ ᠭᠠᠵᠠᠷ
ru_ru: магазин
ug_cn: تۇرۇشلۇق دۇكان

# 发布时间
source: Release time
bo_cn: ཁྱབ་བསྒྲགས་དུས་ཚོད།
de_de: Release-Zeit
ja_jp: リリース時間
kk_cn: جاريالاۋ ۋاقىتى
ko_cn: 발표 시간
mn_cn: ᠨᠡᠢᠲᠡᠯᠡᠭᠰᠡᠨ ᠴᠠᠭ
ru_ru: Время выхода
ug_cn: ئېلان قىلىنغان ۋاقىت

# 发布者
source: Publisher
bo_cn: འགྲེམས་སྤེལ་བྱེད་མཁན་
de_de: Herausgeber
ja_jp: 出版社
kk_cn: جاريالاۋشى
ko_cn: 발표자
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Издатели
ug_cn: ئېلان قىلغۇچى

# 商品概览
source: Product overview
bo_cn: ཚོང་ཟོག་རགས་བཤད་
de_de: Produktübersicht
ja_jp: 製品の概要
kk_cn: تاۋار تۋرالى جالپى شولۋ
ko_cn: 상품 개람
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠬᠡᠯᠬᠢᠶ᠎ᠡ
ru_ru: Обзор продукта
ug_cn: تاۋار ئومۇمىي نەزەر

# 自营商城
source: Self-operated mall
bo_cn: རང་གཉེར་ཚོང་གྲོང་
de_de: Selbst betriebenes Einkaufszentrum
ja_jp: 自営モール
kk_cn: جەكە ساۋدا بازارى
ko_cn: 쯔 잉 쇼핑몰
mn_cn: ᠶᠠᠭᠠᠷᠠᠤ ᠰᠠᠨᠳᠤᠷᠤᠤ
ru_ru: Собственный торговый город
ug_cn: ئۆز ئالدىغا سودا شەھەرچىسى

# 待审
source: Pending Audit
bo_cn: ཞིབ་བཤེར་བྱས་མེད།
de_de: Ausstehend
ja_jp: 保留中
kk_cn: تەرگەۋگە كۇتۋ
ko_cn: 심사를 기다리다
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: В ожидании обзора
ug_cn: سوراق قىلىنىدىغان

# 已审
source: Already Audit
bo_cn: ཞིབ་བཤེར་བྱས་ཚར།
de_de: Versuch
ja_jp: お試し
kk_cn: قارالعان
ko_cn: 기심
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Уже проверено
ug_cn: ئاللىقاچان تەكشۈرۈش

# 发布内容默认状态
source: Default status for publishing content
bo_cn: ཁྱབ་བསྒྲགས་བྱས་པའི་ནང་དོན།
de_de: Veröffentlichen Sie den Standardstatus des Inhalts
ja_jp: コンテンツのデフォルト状態を公開
kk_cn: جاريالانعان مازمۇندى ٴۇنسىز مويىنداۋ كۇيى
ko_cn: 발표 내용 묵인 상태
mn_cn: ᠨᠡᠢᠲᠡᠯᠡᠭᠰᠡᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠪᠠᠢᠳᠠᠯ
ru_ru: Публикация содержимого по умолчанию
ug_cn: ئېلان مەزمۇنى كۆڭۈلدىكى ھالىتى

# 是否前台审核互动
source: Whether the front desk audit interaction
bo_cn: མདུན་སྟེགས་ཞིབ་བཤེར་མཉམ་འགུལ་ཡིན་མིན་
de_de: Ob die Rezeption Audit-Interaktion
ja_jp: フロントデスクが対話を監査するかどうか
kk_cn: ٴوزارا بايلانىستى تەكسەرەمە جوق
ko_cn: 전면 심사 상호작용 여부
mn_cn: ᠡᠮᠦᠨ᠎ᠡ ᠲᠠᠪᠴᠠᠩ ᠣᠨ ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠵᠤ ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠬᠦ ᠡᠰᠡᠬᠦ
ru_ru: Является ли аудит регистрации взаимодействия
ug_cn: ياكى ئالدى سۇپا تەكشۈرۈش ئۆزئارا تۈرتكە بولۇش

# 管理员角色设置
source: Administrator role Settings
bo_cn: དོ་དམ་པའི་འཁྲབ་བྱའི་མི་སྣ་སྒྲིག་འགོད་
de_de: Administratorrolleneinstellungen
ja_jp: 管理者ロール設定
kk_cn: باسقارۋشىنىڭ رولىن بەلگىلەۋ
ko_cn: 관리자 역할 설정
mn_cn: ᠡᠷᠯᠢᠭ ᠦᠨ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Режим администратора
ug_cn: باشقۇرغۇچى رول تەسىس قىلىش

# 添加同名用户
source: Add a user with the same name (automatically create a user with the same administrator name)
bo_cn: མིང་མཐུན་པའི་སྤྱོད་མཁན་ཁ་སྣོན་བྱེད་པ།
de_de: Einen Benutzer mit demselben Namen hinzufügen (automatisch einen Benutzer mit demselben Administratornamen erstellen)
ja_jp: 同じ名前のユーザーを追加する（同じ管理者名のユーザーを自動的に作成する）
kk_cn: ۇقساس اتتاس تۇتىنۋشىلاردى قوسۋ( اۆتوماتتى تۇردە باسقارۋشىنىڭ اتىمەن ۇقساس )
ko_cn: 동명 사용자 추가(관리원 이름이 같은 사용자)
mn_cn: （ᠠᠦ᠋ᠲ᠋ᠣ᠋） ᠭᠡᠬᠦ ᠨᠡᠷ᠎ᠡ ᠨᠡᠮᠡᠭᠰᠡᠨ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ
ru_ru: Добавьте одноименного пользователя (автоматическое создание пользователя с именем администратора)
ug_cn: ئوخشاش ئىسىملىك خېرىدار قوشۇش

# 允许多人同时使用
source: Allow multiple simultaneous logins with this account
bo_cn: མི་མང་པོས་དུས་གཅིག་ཏུ་ཨང་གྲངས་འདི་བེད་སྤྱོད་བྱས་ཆོག་ཐོ་འཇུག་།
de_de: Erlauben Sie mehreren Personen, sich gleichzeitig mit diesem Konto anzumelden
ja_jp: 複数の人が同時にこのアカウントでサインインできるようにする
kk_cn: كوپ ادامنىڭ ٴبىر ۋاقىتتا وسى ەسەپ ٴنومىرىن ىستەتۋىنە جول بەرىلەدى
ko_cn: 많은 사람이 동시에 이 계좌를 사용하여 등록하는 것을 허락하다
mn_cn: ᠣᠯᠠᠨ ᠬᠥᠮᠥᠨ ᠲᠤᠰ ᠳᠠᠩᠰᠠᠨ ᠤ ᠨᠣᠮᠧᠷ ᠢ ᠵᠡᠷᠭᠡ ᠪᠡᠷ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠲᠡᠮᠳᠡᠭᠯᠡᠬᠦ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠨ᠎ᠡ ᠃
ru_ru: Позволяет множеству людей пользоваться этим логином одновременно
ug_cn: كۆپ ئادەم بىرلا ۋاقىتتا بۇ ھېسابات نومۇرى تىزىملىتىش

# 允许管理员修改密码
source: Allow administrator to change password
bo_cn: དོ་དམ་པ་གསང་ཨང་བཟོ་བཅོས་བྱེད་ཆོག་།
de_de: Ermöglichen Sie Administratoren, Kennwörter zu ändern
ja_jp: 管理者にパスワードの変更を許可する
kk_cn: باسقارۋشىنىڭ قۇپيا سيفردى وزگەرتۋىنە جول قويۋ
ko_cn: 관리인이 비밀번호 를 수정하는 것을 허가하다
mn_cn: ᠨᠢᠭᠤᠴᠠ ᠺᠣᠳ᠋ ᠵᠠᠰᠠᠬᠤ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ
ru_ru: Разрешите администратору изменить код
ug_cn: يول باشقۇرغۇچى تۈزىتىش كىرگۈزۈش مەخپىي نومۇرى

# 是否锁定
source: Lock or not (super admin is not allowed to lock)
bo_cn: ཟྭ་རྒྱག་མིན།(རིམ་འདས་དོ་དམ་པས་དམིགས་འཛིན་བྱས་མི་ཆོག)
de_de: Ob gesperrt werden soll (Super Administrator erlaubt kein Sperren)
ja_jp: ロックするかどうか（スーパー管理者はロックを許可しません）
kk_cn: قۇلىپتاعان - بەكىتپەگەنىن ( ەرەن باسقارۋشىلاردى بەكىتۋگە بولمايدى )
ko_cn: 잠금 여부 잠금(슈퍼 관리자 잠금 불허)
mn_cn: ᠬᠡᠦᠳᠡᠢ ᠠᠪᠬᠤ ᠤᠤ
ru_ru: Нужно ли блокировать (супер администратор не разрешает блокировку)
ug_cn: قۇلۇپلاش ( دەرىجىدىن تاشقىرى باشقۇرغۇچى قۇلۇپلاشقا يول قويۇلمايدۇ )

# 是否启用个性桌面
source: Whether to enable personalized desktop
bo_cn: བཀོལ་ཐུབ་མིན་གྱི་རང་གཤིས་ཅོག་ངོས་
de_de: Gibt an, ob der personalisierte Desktop aktiviert werden soll
ja_jp: パーソナライズドデスクトップを有効にするかどうか
kk_cn: وزىندىك ەرەكشەلىككە يە ۇستەلدى ىسكە قوسقان - قوسپاعانىن
ko_cn: 개성 탁자의 사용 여부
mn_cn: ᠥᠪᠡᠷᠮᠢᠴᠡ ᠴᠢᠨᠠᠷ ᠢ ᠡᠬᠢᠯᠡᠵᠦ ᠬᠡᠷᠡᠭᠯᠡᠭᠰᠡᠨ ᠡᠰᠡᠬᠦ
ru_ru: Независимо от того, чтобы включить персонализированный рабочий стол
ug_cn: ياكى قوزغىتىش خاراكتېر ئۈستەل يۈزى

# 选项设置
source: Option settings
bo_cn: གདམ་ཚན་སྒྲིག་འགོད་
de_de: Optionseinstellungen
ja_jp: オプション設定
kk_cn: ٴتۇر تاڭداۋ
ko_cn: 선택 설정
mn_cn: ᠵᠣᠭᠣᠷᠢ ᠲᠠᠯᠪᠢᠬᠤ
ru_ru: Настройки параметров
ug_cn: تاللاش تۈرى تەسىس قىلىش

# 更改组织
source: Change organization
bo_cn: བཟོ་བཅོས་ཕུང་གྲུབ་
de_de: Organisation ändern
ja_jp: 組織変更
kk_cn: وزگەرتۋشى تكان
ko_cn: 조직을 변경하다
mn_cn: ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠪᠠᠨ ᠬᠠᠯᠠᠬᠤ
ru_ru: Изменить организацию
ug_cn: تەشكىلاتنى ئۆزگەرتىش

# 所属组织
source: organisation
bo_cn: ཁོངས་གཏོགས་རྩ་འཛུགས་
de_de: Angegliederte Organisation
ja_jp: 関係団体
kk_cn: قاراستى ۇيىمدار
ko_cn: 소속조직
mn_cn: ᠬᠠᠷᠢᠶ᠎ᠠ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠢᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Дочерняя организация
ug_cn: قاراشلىق تەشكىلات

# 清除
source: Clear
bo_cn: གཙང་སེལ།
de_de: Klar
ja_jp: クリア
kk_cn: تازالاۋ
ko_cn: 깨끗이 제거하다
mn_cn: ᠴᠡᠪᠡᠷᠯᠡᠬᠦ
ru_ru: удаление
ug_cn: تازىلاش

# 默认场景
source: Default scene
bo_cn: སོར་བཞག་རྣམ་པ་
de_de: Standardszene
ja_jp: デフォルトのシーン
kk_cn: كورىنىس تانۋ
ko_cn: 장면을 묵인하다 묵인하다
mn_cn: ᠥᠩᠭᠡᠪᠴᠢ ᠦᠵᠡᠭᠳᠡᠯ
ru_ru: Сцена по умолчанию
ug_cn: كۆڭۈلدىكى كۆرۈنۈش

# 场景设置
source: Scene setting
bo_cn: ངང་ཚུལ་སྒྲིག་འགོད་
de_de: Szeneneinstellung
ja_jp: シーン設定
kk_cn: كورىنىستى ورنالاستىرۋ
ko_cn: 장면설정
mn_cn: ᠦᠵᠡᠭᠳᠡᠯ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Установка сцены
ug_cn: كۆرۈنۈش بەلگىلەش

# 二级密码_notice
source: Development center and other enhancements need to verify this password, initially 123456.
bo_cn: གསར་སྤེལ་ལྟེ་གནས་སོགས་ཀྱི་ནུས་པ་ཆེ་རུ་གཏོང་བར་གསང་གྲངས་དེ་ཚོད་ལྟས་ར་སྤྲོད་བྱེད་དགོས་པ་དང་ཐོག་མར་123456ཡིན།
de_de: Werbefunktionen wie das Entwicklungszentrum müssen dieses Kennwort zunächst überprüfen (123456)
ja_jp: 開発センターなどのプロモーション機能では、このパスワードを確認する必要があります。最初は123456です。
kk_cn: اشۋ ورتالىعى قاتارلى كۇشەيتۋ رولى وسى قۇپيا سيفردى دالەلدەۋ قاجەت ، باستابىندا 123456
ko_cn: 개발센터 등 기능증진 은 이 비밀번호 를 검증해야 하고 , 초반 123456 이다
mn_cn: ᠨᠡᠭᠡᠭᠡᠯᠲᠡ ᠶᠢᠨ ᠲᠥᠪ ᠵᠡᠷᠭᠡ ᠴᠢᠳᠠᠮᠵᠢ ᠶᠢ ᠨᠡᠮᠡᠭᠳᠡᠭᠦᠯᠬᠦ ᠳᠦ ᠲᠤᠰ ᠨᠢᠭᠤᠴᠠ ᠨᠣᠮᠧᠷ ᠢ ᠭᠡᠷᠡᠴᠢᠯᠡᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠢᠠᠩᠬ᠎ᠠ ᠡᠬᠢᠯᠡᠬᠦ ᠨᠢ123456
ru_ru: Рекламные функции, такие как центр разработки, должны подтвердить этот пароль, первоначально 123456
ug_cn: ئېچىش مەركىزى قاتارلىق ئىلگىرى سۈرۈش ئىقتىدارى بۇ مەخپىي نومۇرنى دەلىللەش كېرەك ، دەسلەپكى 123456

# 二级密码
source: Secondary password
bo_cn: རིམ་པ་གཉིས་པའི་གསང་གྲངས།
de_de: Zweites Passwort
ja_jp: 予備のパスワード
kk_cn: ەكىنشى دارەجەلى شيفر
ko_cn: 2 급 암호
mn_cn: ᠬᠣᠶᠠᠳᠤᠭᠠᠷ ᠲᠡᠰ ᠤᠨ ᠨᠢᠭᠤᠴᠠ ᠲᠡᠮᠳᠡᠭ
ru_ru: Вторичный пароль
ug_cn: ئىككىنچى دەرىجىلىك مەخپىي نومۇر

# 确认密码_notice
source: Confirm that the password must be the same as the password.
bo_cn: གསང་ཨང་ངོས་འཛིན་ངེས་པར་དུ་དང་གསང་ཨང་གཅིག་མཐུན་ཡོང་བ་བྱ་དགོས་།
de_de: Passwort bestätigen muss mit Passwort übereinstimmen
ja_jp: パスワードがパスワードと一致している必要があります
kk_cn: قۇپيا سيفىردى تۇراقتاندىرۋدا ٴسوزسىز قۇپيا سيفىرمەن بىردەيلىكتى ساقتاۋ كەرەك
ko_cn: 비밀번호 확인 은 반드시 비밀번호 와 일치해야 한다
mn_cn: ᠨᠢᠭᠤᠴᠠ ᠲᠡᠮᠳᠡᠭ ᠢ ᠨᠤᠲᠠᠯᠠᠬᠤ ᠭᠡᠪᠡᠯ ᠡᠷᠬᠡᠪᠰᠢ ᠨᠢᠭᠤᠴᠠ ᠲᠡᠮᠳᠡᠭ ᠲᠠᠢ ᠪᠠᠶᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ
ru_ru: Подтверждение пароля должно соответствовать паролю
ug_cn: ئېتىراپ قىلىش مەخپىي نومۇر چوقۇم مەخپىي نومۇر بىلەن بىردەك

# 新密码_notice
source: Administrator password characters should be between 6 and 18.
bo_cn: དོ་དམ་པའི་གསང་ཨང་ཡིག་རྟགས་གྲངས་6-18བར་།
de_de: Das Administratorkennwort muss zwischen 6 und 18 Zeichen lang sein.
ja_jp: 管理者パスワードは6〜18文字にする必要があります。
kk_cn: باسقارۋشى قۇپيا شيفر سانى 6 - 18 ارالىعىندا بولۋى كەرەك
ko_cn: 관리원 비밀번호 는 6-18 번입니다 .
mn_cn: ᠯᠠᠪᠠᠷ ᠨᠢᠭᠤᠴᠠ ᠲᠡᠮᠳᠡᠭ ᠣᠨ ᠦᠰᠦᠭ ᠲᠡᠮᠳᠡᠭ ᠢ 6 - 18 ᠶᠢᠨ ᠬᠣᠭᠣᠷᠣᠨᠳᠣ
ru_ru: Пароль администратора должен быть от 6 до 18 символов.
ug_cn: باشقۇرغۇچى مەخپىي نومۇر ھەرپ - بەلگە سانى 6- 18ئوتتۇرىسىدا

# 新密码
source: new password
bo_cn: གསང་ཨང་གསར་པ་
de_de: Neues Passwort
ja_jp: 新しいパスワード
kk_cn: جاڭا قۇپيا سيفر
ko_cn: 새 암호
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Новый пароль
ug_cn: يېڭى مەخپىي نومۇر

# 真实姓名_notice
source: Real name must be at least 2 characters and no more than 20 characters.
bo_cn: མིང་ངོ་མ་ནི་ངེས་པར་དུ་ཡིག་རྟགས་གཉིས་ལས་ཆེ་བར་མ་ཟད་།ཡིག་རྟགས་20ལས་བརྒལ་མི་རུང་།
de_de: Der echte Name muss mindestens 2 Zeichen lang sein und darf nicht länger als 20 Zeichen sein
ja_jp: 実名は2文字以上でなければならず、20文字を超えることはできません
kk_cn: شىن اتى - ٴجونى 2 ارىپتەن ۇلكەن بولۋى ٴارى 20 ارىپتەن اسىپ كەتپەۋى كەرەك
ko_cn: 진실한 성명은 반드시 2 개 문자와 같아야 하며 20 개 문자를 초과해서 는 안된다
mn_cn: ᠦᠨᠡᠨ ᠨᠡᠷ᠎ᠡ ᠨᠢ ᠡᠷᠬᠡᠪᠰᠢ 2 ᠡᠴᠡ ᠶᠡᠬᠡ ᠮᠥᠷᠲᠡᠭᠡᠨ 20 ᠡᠴᠡ ᠬᠡᠲᠦᠷᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Настоящее имя должно быть больше двух символов и не более 20
ug_cn: ھەقىقىي ئىسىم - فامىلىسى چوقۇم ئىككى ھەرپ - بەلگە تەڭ بولۇشى ھەمدە 20 ھەرپ - بەلگە ئېشىپ كەتسە بولمايدۇ
