Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 短名称
source: Short name
bo_cn: མིང་།
de_de: Kurzname
ja_jp: ショートネーム
kk_cn: قىسقا ەسىم
ko_cn: 단명
mn_cn: ᠣᠬᠣᠷ ᠨᠡᠷ᠎ᠡ
ru_ru: Короткое имя
ug_cn: قىسقا نام

# 商品名称不能为空
source: Product name cannot be empty
bo_cn: སྟོང་པར་བཞག་ན་འགྲིག་གི་མ་རེད།
de_de: Der Produktname darf nicht leer sein
ja_jp: 商品名は空にできません
kk_cn: تاۋاردىڭ اتى بوس بولماۋى كەرەك
ko_cn: 상품명 은 비워서는 안 된다
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠨᠡᠷ᠎ᠡ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Название продукта не может быть пустым
ug_cn: تاۋار نامى قۇرۇق بولسا بولمايدۇ

# 详细属性
source: Detailed attribute
bo_cn: ཞིབ་ཕྲའི་གཏོགས་གཤིས་
de_de: Detailliertes Attribut
ja_jp: 詳細な属性
kk_cn: ەگجەي - تەگجەيلى قاسيەت
ko_cn: 상세 속성
mn_cn: ᠨᠠᠷᠢᠨ ᠬᠠᠷᠢᠶᠠᠲᠤ ᠴᠢᠨᠠᠷ
ru_ru: Подробный атрибут
ug_cn: تەپسىلىي خۇسۇسىيىتى

# 促销推广
source: Catalyze
bo_cn: སྐུལ་འཚོང་ཁྱབ་གདལ།
de_de: Förderung
ja_jp: プロモーション
kk_cn: ساتۋدى تەزدەتىپ جالپىلاستىرۋ
ko_cn: 판촉 보급
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠠᠬᠢᠭᠤᠯᠤᠨ ᠳᠡᠯᠭᠡᠷᠡᠭᠦᠯᠬᠦ
ru_ru: Сниженные цены
ug_cn: سېتىشنى ئىلگىرى سۈرۈش كېڭەيتىش

# 价格运费
source: Price shipping
bo_cn: རིན་གོང་གི་འདྲེན་གླ་
de_de: Preis Versand
ja_jp: 価格発送
kk_cn: باعا تاسىمال قاراجاتى
ko_cn: 가격 운임
mn_cn: ᠦᠨ᠎ᠡ ᠬᠠᠩᠰᠢ ᠶᠢᠨ ᠲᠡᠭᠡᠭᠡᠪᠦᠷᠢ ᠶᠢᠨ ᠵᠠᠷᠤᠳᠠᠯ
ru_ru: Цена доставки
ug_cn: باھاسى كىرا ھەققى

# 库存厂税
source: Inventory factory tax
bo_cn: མཛོད་ཉར་བཟོ་གྲྭའི་དཔྱ་ཁྲལ་
de_de: Inventarfabriksteuer
ja_jp: 在庫工場税
kk_cn: قويماداعى زاۆود باجىسى
ko_cn: 재고 공장세
mn_cn: ᠬᠥᠮᠥᠷᠭᠡᠯᠡᠯᠲᠡ ᠶᠢᠨ ᠦᠶᠯᠡᠳᠪᠦᠷᠢ ᠶᠢᠨ ᠭᠠᠢᠯᠢ
ru_ru: Инвентаризация фабричного налога
ug_cn: ئىسكىلات قالدۇقى زاۋۇت بېجى

# 商品说明
source: Goods description
bo_cn: ཚོང་ཟོག་གསལ་བཤད་
de_de: Produktbeschreibung
ja_jp: 製品の説明
kk_cn: تاۋار تۇسىندىرمەسى
ko_cn: 상품설명
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠲᠣᠳᠣᠷᠬᠠᠢᠯᠠᠯᠲᠠ
ru_ru: Описание продукта
ug_cn: تاۋار چۈشەندۈرۈش

# 个性模板_notice
source: (The product has enabled the personality template)
bo_cn: (ཚོང་ཟོག་དེའི་རང་གཤིས་དཔེ་པང་སྤྱོད་འགོ་ཚུགས་པ)
de_de: (Für diesen Artikel ist eine Persönlichkeitsvorlage aktiviert)
ja_jp: (このアイテムはパーソナリティテンプレートが有効になっています)
kk_cn: (بۇل تاۋار دارالىق ۇلگى ارقىلى)
ko_cn: (이 상품 은 이미 개성 의 틀 을 사용하기 시작했다)
mn_cn: (ᠲᠤᠰ ᠲᠠᠸᠠᠷ ᠨᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠥᠪᠡᠷᠮᠢᠴᠡ ᠬᠡᠪ ᠵᠠᠭᠪᠤᠷ ᠢ ᠡᠬᠢᠯᠡᠨ ᠬᠡᠷᠡᠭᠯᠡᠪᠡ)
ru_ru: (Этот элемент имеет личный шаблон включен)
ug_cn: ( بۇ تاۋار خاس قېلىپ ئىشلىتىلىشكە باشلىدى )

# 前台预览
source: Front desk preview
bo_cn: སྔོན་ལྟ་
de_de: Vorschau an der Rezeption
ja_jp: フロントでプレビュー
kk_cn: العى تەكشەنى تاماشالاۋ
ko_cn: 전면전 람
mn_cn: ᠡᠮᠦᠨ᠎ᠡ ᠲᠠᠪᠴᠠᠩ ᠣᠨ ᠤᠷᠢᠳᠴᠢᠯᠠᠨ ᠦᠵᠡᠬᠦ
ru_ru: Предварительный просмотр на стойке регистрации
ug_cn: ئالدى سۇپا كۆرۈش

# 后台预览
source: Background preview
bo_cn: རྒྱབ་སྟེགས། སྔོན་ལྟ་
de_de: Hintergrundvorschau
ja_jp: 背景プレビュー
kk_cn: ارتقى تەكشەنى كورۋ
ko_cn: 백그 라운드
mn_cn: ᠠᠷᠤ ᠲᠠᠪᠴᠠᠩ ᠣᠨ ᠤᠷᠢᠳᠴᠢᠯᠠᠨ ᠦᠵᠡᠬᠦ
ru_ru: Фоновый просмотр
ug_cn: ئارقا سۇپا كۆرۈش

# 管理商品
source: Management of goods
bo_cn: ཚོང་ཟོག་དོ་དམ་།
de_de: Waren verwalten
ja_jp: 商品を管理する
kk_cn: باسقارۋ تاۋارلارى
ko_cn: 관리 상품
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠲᠠᠸᠠᠷ
ru_ru: Управлять товарами
ug_cn: تاۋار باشقۇرۇش

# 属性设置
source: Attribute set
bo_cn: གཏོགས་གཤིས་སྒྲིག་འགོད་
de_de: Eigenschafteneinstellungen
ja_jp: プロパティ設定
kk_cn: قاسيەتتىڭ ورناۋى
ko_cn: 속성 설정
mn_cn: ᠬᠠᠷᠢᠶᠠᠲᠤ ᠴᠢᠨᠠᠷ ᠣᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Установка атрибутов
ug_cn: خاسلىق بەلگىلەش

# 当前零售价
source: Current retail price
bo_cn: མིག་སྔའི་སིལ་ཚོང་རིན་གོང་།
de_de: Aktueller Verkaufspreis
ja_jp: 現在の小売価格
kk_cn: قازىرگى بولشەك ساتۋ باعاسى
ko_cn: 현재 소매가격
mn_cn: ᠣᠳᠣᠬᠠᠨ ᠤ ᠵᠢᠵᠢᠭᠯᠡᠨ ᠬᠤᠳᠠᠯᠳᠤᠬᠤ ᠦᠨ᠎ᠡ
ru_ru: Текущая розничная цена
ug_cn: نۆۋەتتىكى پارچە سېتىش باھاسى

# 所属店铺
source: Store
bo_cn: ཁོངས་གཏོགས་ཚོང་ཁང་
de_de: Eigener Shop
ja_jp: 自店
kk_cn: قاراستى دۇكەن
ko_cn: 소속점
mn_cn: ᠬᠠᠷᠢᠶ᠎ᠠ ᠳᠡᠯᠭᠡᠭᠦᠷ
ru_ru: Собственный магазин
ug_cn: قاراشلىق دۇكان

# 商品编号
source: Good Number
bo_cn: ཚོང་རྫས་སྒྲིག་ཨང་
de_de: Produktnummer
ja_jp: 製品番号
kk_cn: تاۋار ٴنومىرى
ko_cn: 상품 번호
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠳ᠋ᠤᠭᠠᠷᠯᠠᠯ
ru_ru: Номер продукта
ug_cn: تاۋار نومۇرى

# 商品数量
source: Quantity of goods
bo_cn: ཚོང་ཟོག་གི་གྲངས་འབོར་
de_de: Warenmenge
ja_jp: 商品の数量
kk_cn: تاۋار سانى
ko_cn: 상품수 량
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠲᠣᠭ᠎ᠠ ᠬᠡᠮᠵᠢᠶ᠎ᠡ
ru_ru: Количество товаров
ug_cn: تاۋار سانى

# 单据编号
source: Document Number
bo_cn: འཛིན་ཤོག་ཨང་གྲངས་
de_de: Dokumentennummer
ja_jp: 伝票番号
kk_cn: تالون ٴنومىرى
ko_cn: 서류 번호
mn_cn: ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢᠨ ᠳ᠋ᠤᠭᠠᠷᠯᠠᠯ
ru_ru: Номер документа
ug_cn: تالون نومۇرى

# 现有库存
source: Existing inventory
bo_cn: ད་ཡོད་མཛོད་ཉར་
de_de: Bestand
ja_jp: 既存の在庫
kk_cn: قولدا بار قور
ko_cn: 보유 재고
mn_cn: ᠣᠳᠣ ᠪᠠᠶᠭ᠎ᠠ ᠬᠠᠳᠠᠭᠠᠯᠠᠯᠲᠠ
ru_ru: Существующий запас
ug_cn: ھازىرقى ئىسكىلات قالدۇقى

# 选择单据类型
source: Select document type
bo_cn: གདམ་གསེས་
de_de: Wählen Sie den Dokumenttyp
ja_jp: 伝票タイプを選択
kk_cn: تالدامالى تالون ٴتۇرى
ko_cn: 선택 서류 유형
mn_cn: ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ ᠢ ᠰᠣᠩᠭᠣᠬᠤ
ru_ru: Выберите тип документа
ug_cn: تاللاش تالونى تىپى

# 出入库管理
source: Inbound and outbound management
bo_cn: འགྲོ་འོང་དོ་དམ་
de_de: Inbound- und Outbound-Management
ja_jp: 着信および発信管理
kk_cn: قامباعا كىرگىزۋدى باسقارۋ
ko_cn: 출고 관리
mn_cn: ᠬᠥᠮᠥᠷᠭᠡ ᠳᠦ ᠣᠷᠣᠭᠤᠯᠬᠤ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Входящее и исходящее управление
ug_cn: غەزىنىگە كىرگۈزۈش - چىقىرىش باشقۇرۇش

# 添加入库出库记录
source: Add inbound and outbound records
bo_cn: ཟིན་ཐོ་སྣོན་པ་
de_de: Fügen Sie eingehende und ausgehende Datensätze hinzu
ja_jp: 着信および発信レコードを追加する
kk_cn: قامباعا كىرگىزىپ قامبادان شىعارۋ ەستەلىگى
ko_cn: 입고 출고 기록을 추가하다
mn_cn: ᠬᠥᠮᠥᠷᠭᠡ ᠳᠦ ᠣᠷᠣᠭᠤᠯᠵᠤ ᠬᠥᠮᠥᠷᠭᠡ ᠡᠴᠡ ᠭᠠᠷᠭᠠᠭᠰᠠᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ ᠢ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить входящие и исходящие записи
ug_cn: غەزىنىگە كىرگۈزۈش غەزىنىدىن چىقىرىش خاتىرىسى

# 我的店铺
source: My store
bo_cn: ངའི་ཚོང་ཁང་།
de_de: Mein Laden
ja_jp: 私の店
kk_cn: مەنىڭ دۇكەنىم
ko_cn: 나의 가게
mn_cn: ᠮᠢᠨᠦ ᠳᠡᠯᠭᠡᠭᠦᠷ
ru_ru: Мой магазин
ug_cn: مېنىڭ دۇكان

# 出库
source: Outbound
bo_cn: མཛོད་ནས་འདོན་པ།
de_de: Aus der Bibliothek
ja_jp: 図書館外
kk_cn: قازىنادان شىعارۋ
ko_cn: 출고
mn_cn: ᠬᠥᠮᠥᠷᠭᠡ ᠡᠴᠡ ᠭᠠᠷᠭᠠᠬᠤ
ru_ru: выпуск
ug_cn: غەزىنىدىن چىقىرىش

# 入库
source: Storage
bo_cn: མཛོད་དུ་བཅུག
de_de: Lagerung
ja_jp: 保管
kk_cn: قازىنالاستىرۋ
ko_cn: 입고
mn_cn: ᠬᠥᠮᠥᠷᠭᠡᠯᠡᠬᠦ
ru_ru: складирование
ug_cn: غەزىنىگە كىرگۈزۈش

# 商品排序
source: Goods sorting
bo_cn: ཚོང་རྫས་སྒྲིག་རིམ་
de_de: Produktsortierung
ja_jp: 商品の仕分け
kk_cn: تاۋار ٴتارتىبى
ko_cn: 상품 정렬
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ
ru_ru: Сортировка продукции
ug_cn: تاۋار تەرتىپى

# 导入商城_notice
source: (After downloading, open it with EXCEL and fill in and save from the second line according to the specification)
bo_cn: (ཕབ་འཇུག་བྱས་རྗེས་EXCELཡིས་ཕྲེང་གཉིས་པ་ནས་འགོ་བརྩམས་ཏེ་ཚད་ལྡན་ལྟར་ཁ་སྐོང་དང་ཉར་ཚགས་བྱས་ན་ཆོག)
de_de: (Verwenden Sie nach dem Herunterladen EXCEL, um die Spezifikationen aus der zweiten Zeile zu öffnen und auszufüllen.)
ja_jp: (ダウンロードしたら、EXCELを使って2行目から仕様書を開いて記入します。)
kk_cn: (تۇسىرگەننەن كەيىن EXCEL مەن اشىپ ەكىنشى جولدان باستاپ ولشەم بويىنشا تولتىرىپ ساقتاسا بولعانى)
ko_cn: (다운로드 한 후 EXCEL 로 열면 제 2 행부터 규범에 따라 기입하고 보관하면 됩니다 .)
mn_cn: (ᠪᠠᠭᠤᠯᠭᠠᠵᠤ ᠠᠪᠤᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ᠎ᠠ EXCEL ᠢᠶᠠᠷ ᠬᠣᠶᠠᠳᠤᠭᠠᠷ ᠮᠥᠷ ᠡᠴᠡ ᠡᠬᠢᠯᠡᠨ ᠳᠦᠷᠢᠮᠵᠢᠯ ᠶᠣᠰᠣᠭᠠᠷ ᠲᠠᠭᠯᠠᠵᠤ ᠬᠠᠳᠠᠭᠠᠯᠠᠪᠠᠯ ᠪᠣᠯᠴᠢᠬᠠᠨ᠎ᠠ)
ru_ru: (После загрузки можно открыть EXCEL, начиная со второй строки, заполняя и сохраняя их в соответствии с нормами)
ug_cn: (چۈشۈرگەندىن كېيىنEXCELبىلەن ئېچىپ 2 - قۇردىن باشلاپ ئۆلچەم بويىچە تولدۇرۇڭ ھەمدە ساقلىسىڭىز بولىدۇ )

# 的
source: of
bo_cn: རེད།
de_de: Von
ja_jp: の
kk_cn: راس
ko_cn: 택시
ru_ru: из
ug_cn: ھەقىقەتەن

# 录入者名
source: Enterer name
bo_cn: རུས་མིང་།
de_de: Eingebender Name
ja_jp: 入力者名
kk_cn: ەستەلىككە الدىرۋشىنىڭ اتى
ko_cn: 입력 자 이름
mn_cn: ᠲᠡᠮᠳᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Имя участника
ug_cn: كىرگۈزگۈچى نامى

# 已停售
source: Stop selling
bo_cn: འཚོང་མཚམས་འཇོག་པ་
de_de: Eingestellt
ja_jp: 製造中止
kk_cn: ساتىلماي قالۋ
ko_cn: 판매정지
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠬᠤ ᠪᠠᠨ ᠵᠣᠭᠰᠣᠭᠰᠠᠨ
ru_ru: Прекратила продавать
ug_cn: سېتىش توختىتىلدى

# 销售中
source: Selling
bo_cn: ཕྱིར་འཚོང་བྱེད་བཞིན་ཡོད་།
de_de: Im Verkauf
ja_jp: 発売中
kk_cn: ساتۋ بارىسىندا
ko_cn: 판매중
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠵᠤ ᠪᠠᠢᠨ᠎ᠠ
ru_ru: Продано
ug_cn: سېتىش جەريانىدا

# 销售_停售
source: Selling/stop selling
bo_cn: ཕྱིར་འཚོང་/འཚོང་མཚམས་འཇོག་པ་།
de_de: Verkauf / Auslauf
ja_jp: 販売/中止
kk_cn: ساتۋ/ساتۋدى توقتاتۋ
ko_cn: 판매하다/판매를 정지하다
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠬᠤ / ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠬᠤ ᠪᠠᠨ ᠵᠣᠭᠰᠣᠬᠤ
ru_ru: Продажи / акции
ug_cn: سېتىشنى توختىتىش

# 已审核_未审核
source: Audited/Unaudited
bo_cn: བཤེར་འབེབས་/ཞིབ་བཤེར་གཏན་འབེབས་མ་བྱས་པ་
de_de: Überprüft / nicht überprüft
ja_jp: レビュー/未審査
kk_cn: تەكسەرىپ بولۋ/تەكسەرمەۋ
ko_cn: 심사 필/미심 사
mn_cn: ᠨᠢᠭᠡᠨᠲᠡ ᠬᠢᠨᠠᠭᠰᠠᠨ / ᠡᠰᠡ ᠬᠢᠨᠠᠭᠰᠠᠨ
ru_ru: Проверенные / неаудированные
ug_cn: ئاللىقاچان تەكشۈرۈش تەكشۈرۈلمىگەن

# 仅店铺
source: Only store
bo_cn: ཚོང་ཁང་ཁོ་ན་རེད།
de_de: Nur einkaufen
ja_jp: ショップのみ
kk_cn: تەك دۇكەندەر عانا
ko_cn: 점포 만
mn_cn: ᠵᠥᠪᠬᠡᠨ ᠳᠡᠯᠭᠡᠭᠦᠷ
ru_ru: Магазин только
ug_cn: پەقەت دۇكان

# 仅商城
source: Only mall
bo_cn: ཚོང་ཁང་གཅིག་པུ་རེད།
de_de: Mall nur
ja_jp: モールのみ
kk_cn: شاڭشاڭ قالاسى
ko_cn: 즈상 청
mn_cn: ᠭᠠᠭᠴᠠ ᠬᠦ ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠨ ᠤ ᠬᠣᠲᠠ
ru_ru: Только торговый центр
ug_cn: پەقەت سودا شەھەرچىسى

# 全部店铺
source: All stores
bo_cn: ཚང་མ་ཚོང་ཁང་།
de_de: Alle Geschäfte
ja_jp: すべての店舗
kk_cn: بارلىق دۇكەندەر
ko_cn: 전체 가게
mn_cn: ᠪᠦᠬᠦ ᠳᠡᠯᠭᠡᠭᠦᠷ
ru_ru: Все магазины
ug_cn: بارلىق دۇكان

# 按店铺筛选
source: Filter by store
bo_cn: ཚོང་ཁང་ནང་བཞིན་འདེམས་དགོས་རེད།
de_de: Filtern nach Geschäft
ja_jp: 店舗で絞り込む
kk_cn: دۇكەندەرگە قاراي سۇرىپتاۋ
ko_cn: 가게에 따라 선별 하다
mn_cn: ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠦᠨ᠎ᠡ ᠪᠡᠷ ᠰᠢᠭᠰᠢᠨ ᠰᠣᠩᠭᠣᠬᠤ
ru_ru: Фильтр по магазину
ug_cn: دۇكان تاللاش بويىچە

# 上传者
source: Uploader
bo_cn: རྣམ་ཐར་གོང་མ་
ja_jp: アップローダ
kk_cn: تاراتۋشى
ko_cn: 상전 자
mn_cn: ᠳᠡᠭᠡᠰᠦ ᠳᠠᠮᠵᠢᠭᠤᠯᠤᠭᠴᠢ
ru_ru: загрузчик
ug_cn: تارقاتقۇچى

# 选择缩略图
source: Select thumbnail
bo_cn: བདམས་འཁུམ་རི་མོ་
de_de: Miniaturansicht auswählen
ja_jp: サムネイルを選択
kk_cn: تاڭداپ قىسقارتۋ دياگرامماسى
ko_cn: 선택 축도
mn_cn: ᠰᠣᠩᠭᠣᠬᠤ ᠴᠣᠮᠬᠠᠳᠬᠠᠯ ᠵᠢᠷᠤᠭ
ru_ru: Выберите миниатюру
ug_cn: تاللاش قىسقارتما رەسىم

# 缩略图
source: Thumbnail
bo_cn: འཁུམ་རིས་
ja_jp: サムネイル
kk_cn: قىسقارعان دياگرامما
ko_cn: 축략도
mn_cn: ᠲᠣᠪᠴᠢᠯᠠᠭᠰᠠᠨ ᠵᠢᠷᠤᠭ
ru_ru: Миниатюры
ug_cn: قىسقارتما رەسىم

# 视频大小
source: Video size
bo_cn: བརྙན་ཟློས་ཆེ་ཆུང་
de_de: Videogröße
ja_jp: ビデオサイズ
kk_cn: كەسكىن مولشەرى
ko_cn: 영상 크기
mn_cn: ᠸᠢᠳᠢᠦ᠋ ᠶᠡᠬᠡ ᠪᠠᠭ᠎ᠠ
ru_ru: Размер видео
ug_cn: كۆرۈنمە چاستوتا چوڭ - كىچىكلىكى

# 视频信息
source: Video info
bo_cn: བརྙན་ཟློས་ཆ་འཕྲིན་
de_de: Videoinformationen
ja_jp: ビデオ情報
kk_cn: بەينەينفورماتسيا
ko_cn: 영상 정보
mn_cn: ᠬᠠᠷᠠᠭᠠᠨ ᠳᠠᠪᠲᠠᠮᠵᠢ ᠶᠢᠨ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ
ru_ru: Видео информация
ug_cn: كۆرۈنمە چاستوتا ئۇچۇرى

# 开始移除
source: Start removing
bo_cn: སྤོ་མགོ་བརྩམས་།
de_de: Beginnen Sie mit dem Entfernen
ja_jp: 削除を開始
kk_cn: باستاپ كوشىرەدى
ko_cn: 제거 개시
mn_cn: ᠡᠬᠢᠯᠡᠨ ᠰᠢᠯᠵᠢᠭᠦᠯᠬᠦ
ru_ru: Начать удаление
ug_cn: باشلاپ يۆتكىۋېتىش

# 获取截图
source: Get screenshots
bo_cn: ལེན་པར་བཅད་ལེན་།
de_de: Holen Sie sich einen Screenshot
ja_jp: スクリーンショットを入手
kk_cn: كەسىندى الۋ
ko_cn: 캡처 획득 캡처
mn_cn: ᠣᠯᠤᠭᠰᠠᠨ ᠣᠭᠲᠣᠯᠤᠭᠠᠰᠤ ᠵᠢᠷᠤᠭ
ru_ru: Получить скриншот
ug_cn: رەسىم ئېرىشىش

# 添加水印
source: Add watermark
bo_cn: ཆུ་པར་སྣོན་པ་
de_de: Wasserzeichen hinzufügen
ja_jp: 透かしを追加
kk_cn: سۋ باسپا
ko_cn: 수인을 덧붙이 다
mn_cn: ᠣᠰᠣᠨ ᠳᠠᠷᠤᠮᠠᠯ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить водяной знак
ug_cn: سۇ باسما قوشۇش

# 开始合并
source: Start merging
bo_cn: མཉམ་སྒྲིལ་བྱེད་མགོ་བརྩམས།
de_de: Fange an zu verschmelzen
ja_jp: マージを開始
kk_cn: باستاپ بىرىكتىرۋ
ko_cn: 합병 개시
mn_cn: ᠡᠬᠢᠯᠡᠨ ᠨᠡᠶᠢᠯᠡᠬᠦ
ru_ru: Начать слияние
ug_cn: باشلاپ بىرلەشتۈرۈش

# 开始转换
source: Start conversion
bo_cn: མགོ་བརྩམས་བརྗེ་སྤོར་
de_de: Konvertierung starten
ja_jp: 変換を開始
kk_cn: باستاپ الماستىرامىز
ko_cn: 전환을 시작하다 전환
mn_cn: ᠡᠬᠢᠯᠡᠬᠦ ᠰᠣᠯᠢᠭᠳᠠᠯ
ru_ru: Начать преобразование
ug_cn: باشلاپ ئالماشتۇرۇش

# 移除视频
source: Remove video
bo_cn: བརྙན་ལམ་སྤོ་བ་
de_de: Video entfernen
ja_jp: 動画を削除
kk_cn: كەسكىن كوشىرۋ
ko_cn: 동영상을 삭제하다
mn_cn: ᠳᠠᠪᠲᠠᠮᠵᠢ ᠰᠢᠯᠵᠢᠭᠦᠯᠬᠦ
ru_ru: Удалить видео
ug_cn: يۆتكەپ كۆرۈنمە چاستوتا

# 秒的截图
source: second screenshot
bo_cn: སྐར་ཆ་གི་པར་བཅད་ལེན་
de_de: Zweiter Screenshot
ja_jp: 2番目のスクリーンショット
kk_cn: سەكۋندتىق قيما
ko_cn: 초단 도
mn_cn: ᠰᠧᠺᠦ᠋ᠨ᠋ᠳ᠋ ᠦᠨ ᠣᠭᠲᠣᠯᠣᠯ ᠵᠢᠷᠤᠭ
ru_ru: Второй скриншот
ug_cn: سېكۇنت كەسمە يۈز

# 第
source: At
bo_cn: ཨང་དང་པོ།
de_de: Erstens
ja_jp: はじめに
kk_cn: ٴبىرىنشى
ko_cn: 제
mn_cn: ᠠᠷᠪᠠᠳᠤᠭᠠᠷ ᠵᠦᠢᠯ
ru_ru: в
ug_cn: بىراق

# 截图时间
source: Screenshot time
bo_cn: པར་བཅད་ལེན་དུས་ཚོད་
de_de: Screenshot Zeit
ja_jp: スクリーンショットの時間
kk_cn: قيما ۋاقىتى
ko_cn: 캡처 시간
mn_cn: ᠵᠢᠷᠤᠭ ᠲᠠᠰᠤᠯᠬᠤ ᠴᠠᠭ
ru_ru: Время снимка экрана
ug_cn: رەسىم كېسىش ۋاقتى

# 视频截图
source: Video screenshot
bo_cn: བརྙན་ལམ་པར་བཅད་ལེན་
ja_jp: ビデオスクリーンショット
kk_cn: كەسكىن قيماسى
ko_cn: 비디오 캡처
mn_cn: ᠸᠢᠳᠢᠦ᠋ ᠣᠭᠲᠣᠯᠤᠭᠠᠰᠤ ᠵᠢᠷᠤᠭ
ru_ru: Скриншот видео
ug_cn: كۆرۈنمە چاستوتا كەسمە يۈز

# 水印方案
source: Watermark scheme
bo_cn: ཆུ་པར་
de_de: Wasserzeichenschema
ja_jp: 透かしスキーム
kk_cn: سۋ باسپا جوباسى
ko_cn: 수인방 안
mn_cn: ᠣᠰᠣᠨ ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠲᠥᠰᠦᠯ
ru_ru: Схема водяных знаков
ug_cn: سۇ باسما لايىھىسى

# 选择图片
source: Choose picture
bo_cn: པར་རིས་བདམས་།
de_de: Bild auswählen
ja_jp: 写真を選択
kk_cn: سۋرەت تاڭداۋ
ko_cn: 선택 사진
mn_cn: ᠵᠢᠷᠤᠭ ᠰᠣᠩᠭᠣᠬᠤ
ru_ru: Выберите картинку
ug_cn: رەسىم تاللاش

# 右下
source: Bottom right
bo_cn: གཡས་སྨད་
de_de: Unten rechts
ja_jp: 右下
kk_cn: وڭ جاق استىندا
ko_cn: 오른쪽 아래
mn_cn: ᠪᠠᠷᠠᠭᠤᠨ ᠳᠣᠣᠷ᠎ᠠ ᠭᠠᠷ
ru_ru: Справа внизу
ug_cn: ئوڭ ئاستى

# 左下
source: Bottom left
bo_cn: གཡོན་འོག་
de_de: Unten links
ja_jp: 左下
kk_cn: سول جاق استىندا
ko_cn: 좌하
mn_cn: ᠵᠡᠭᠦᠨ ᠳᠣᠣᠷ᠎ᠠ ᠭᠠᠷ
ru_ru: Внизу слева
ug_cn: سول تەرەپ

# 右上
source: Upper right
bo_cn: གཡས་སྟེང་
de_de: Oben rechts
ja_jp: 右上
kk_cn: وڭ جاق
ko_cn: 오른쪽 위
mn_cn: ᠪᠠᠷᠠᠭᠤᠨ ᠳᠡᠭᠡᠷ᠎ᠡ ᠭᠠᠷ
ru_ru: Верхний правый
ug_cn: ئوڭ يۇقىرى

# 左上
source: Upper left
bo_cn: གཡོན་སྟེང་
de_de: Oben links
ja_jp: 左上
kk_cn: سول جاق
ko_cn: 좌상
mn_cn: ᠵᠡᠭᠦᠨ ᠳᠡᠭᠡᠷ᠎ᠡ ᠭᠠᠷ
ru_ru: Верхний левый
ug_cn: سول يۇقىرى

# 水印图片
source: Watermark image
bo_cn: ཆུ་པར་
de_de: Wasserzeichen Bild
ja_jp: 透かし画像
kk_cn: سۋ باسپا سۋرەتى
ko_cn: 수성 사진
mn_cn: ᠣᠰᠣᠨ ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠵᠢᠷᠤᠭ
ru_ru: Изображение водяного знака
ug_cn: سۇ باسما رەسىم

# 视频水印
source: Video watermark
bo_cn: བརྙན་ཟློས་ཆུ་པར་
de_de: Video-Wasserzeichen
ja_jp: ビデオ透かし
kk_cn: كەسكىندىك سۋ باسپا
ko_cn: 비디오 워터 마크
mn_cn: ᠬᠠᠷᠠᠭᠠᠨ ᠳᠠᠪᠲᠠᠮᠵᠢ ᠶᠢᠨ ᠣᠰᠣᠨ ᠬᠡᠪᠯᠡᠯ
ru_ru: Водяной знак видео
ug_cn: كۆرۈنمە چاستوتا سۇ باسما

# 需合并视频
source: Videos to be merged
bo_cn: བརྙན་ལམ་ཟླ་སྒྲིལ་གཏོང་དགོས་།
de_de: Video muss zusammengeführt werden
ja_jp: ビデオを結合する必要があります
kk_cn: بىرىكتىرىلگەن كەسكىن
ko_cn: 수요 합병 영상
mn_cn: ᠨᠡᠶᠢᠯᠡᠭᠦᠯᠬᠦ ᠸᠢᠳᠢᠣ᠋
ru_ru: Нужно объединить видео
ug_cn: بىرلەشتۈرۈپ كۆرۈنمە چاستوتا

# 视频处理_notice
source: (insert source video to merge video)
bo_cn: (འབྱུང་ཁུངས་བརྙན་ལམ་དེ་ཟླ་སྒྲིལ་གཏོང་དགོས་པའི་བརྙན་ལམ་དུ་འཇུག་རྒྱུ)
de_de: (Fügen Sie das Quellvideo in das Video ein, das zusammengeführt werden soll)
ja_jp: (マージするビデオにソースビデオを挿入します)
kk_cn: (كەلۋ قاينارى كەسكىنىن قاجەتتى كەسكىندەرگە ەنگىزۋ كەرەك)
ko_cn: (원시 동영상을 수요 통합 동영상에 삽입하 다)
mn_cn: (ᠢᠷᠡᠯᠲᠡ ᠶᠢᠨ ᠸᠢᠳᠢᠣ᠋ ᠶᠢ ᠬᠡᠷᠡᠭᠴᠡᠭᠡ ᠪᠦᠬᠦᠢ ᠸᠢᠳᠢᠣ᠋ ᠶᠢ ᠨᠡᠮᠡ)
ru_ru: (Вставьте исходное видео в видео для слияния)
ug_cn: ( كېلىش مەنبەسى كۆرۈنمە چاستوتىسىنى قوشۇۋېتىش زۆرۈر بولغان كۆرۈنمە چاستوتىغا قىستۇرۇش )

# 后面
source: Behind
bo_cn: རྒྱབ་ཕྱོགས།
de_de: Hinten
ja_jp: 後ろに
kk_cn: ارتىنا
ko_cn: 뒤
mn_cn: ᠬᠣᠶᠢᠨ᠎ᠠ
ru_ru: за
ug_cn: كەينى

# 前面
source: front
bo_cn: མདུན་ཕྱོགས།
de_de: Vorne
ja_jp: 正面
kk_cn: الدىندا
ko_cn: 앞
mn_cn: ᠡᠮᠦᠨ᠎ᠡ
ru_ru: фронт
ug_cn: ئالدىدا

# 视频合并
source: Video merge (for adding ads, etc.)
bo_cn: བརྙན་ལམ་མཉམ་སྡེབ།
de_de: Video-Zusammenführung (zum Hinzufügen von Anzeigen usw.)
ja_jp: 動画マージ（広告を追加するなど）
kk_cn: كەسكىننىڭ بىرىگۋى(جارناماعا قاتىناسۋ قاتارلى)
ko_cn: 영상 합병(광고 가입 등)
mn_cn: ᠸᠢᠳᠢᠣ᠋ ᠨᠡᠶᠢᠯᠡᠭᠦᠯᠬᠦ ( ᠵᠠᠷ ᠵᠡᠷᠭᠡ ᠳᠦ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ )
ru_ru: Слияние видео (для добавления рекламы и т. Д.)
ug_cn: كۆرۈنمە چاستوتا قوشۇۋېتىش ( ئېلان قوشۇش قاتارلىقلارغا ئىشلىتىلىدۇ )

# 目标格式
source: Target format
bo_cn: རྣམ་གཞག
de_de: Zielformat
ja_jp: ターゲットフォーマット
kk_cn: نىسان ٴپىشىمى
ko_cn: 목표 형식
mn_cn: ᠬᠠᠷᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: Целевой формат
ug_cn: نىشان فورماتى

# 预览视频
source: Preview video
bo_cn: སྔོན་ལྟ་
de_de: Vorschau des Videos
ja_jp: ビデオをプレビューする
kk_cn: كورسەتكى بەينە
ko_cn: 전람 영상
mn_cn: ᠤᠷᠢᠳᠴᠢᠯᠠᠨ ᠦᠵᠡᠬᠦ ᠸᠢᠳᠢᠣ᠋
ru_ru: Предварительный просмотр видео
ug_cn: كۆرۈنمە چاستوتا كۆرۈش

# 选择视频
source: Select video
bo_cn: གདམ་གསེས་
de_de: Video auswählen
ja_jp: 動画を選択
kk_cn: كەسكىن تاڭداۋ
ko_cn: 선택 영상
mn_cn: ᠸᠢᠳᠢᠣ᠋ ᠰᠣᠩᠭᠣᠬᠤ
ru_ru: Выберите видео
ug_cn: تاللاش سىن

# 来源视频
source: Source video
bo_cn: ཡོང་ཁུངས་
de_de: Quellvideo
ja_jp: ソースビデオ
kk_cn: ٴتۇپ بەينە
ko_cn: 소스 비디오
mn_cn: ᠢᠷᠡᠯᠲᠡ ᠶᠢᠨ ᠸᠢᠳᠢᠣ᠋
ru_ru: Исходное видео
ug_cn: مەنبەسى سىن

# 添加云端服务器
source: (add cloud server)
bo_cn: (སྤྲིན་སྣེའི་ཞབས་ཞུ་ཆས་བསྣན་པ)
de_de: (Fügen Sie einen Cloud-Server hinzu)
ja_jp: (クラウドサーバーを追加する)
kk_cn: (بۇلت ۇشىنداعى سەرۆەر)
ko_cn: (추가 클라우드 서버)
mn_cn: (ᠡᠭᠦᠯᠡᠨ ᠦᠵᠦᠭᠦᠷ ᠦᠨ ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠦᠷ ᠨᠡᠮᠡᠬᠦ)
ru_ru: (Добавить облачный сервер)
ug_cn: ( بۇلۇت مۇلازىمەتچى قوشۇش )

# 云端存储模式
source: Cloud storage mode (e.g. Baidu cloud,Azure cloud)
bo_cn: གསོག་འཇོག་རྣམ་པ་
de_de: Cloud-Speichermodus (zum Beispiel: Baidu Cloud, Azure Cloud)
ja_jp: クラウドストレージモード（例：Baidu Cloud、Azure Cloud）
kk_cn: بۇلتتىڭ ساقتاۋ ۇلگىسى ( مىسالى : Baidu بۇلت ، Azure بۇلت )
ko_cn: 클라우드 기억 모드(례를 들면 바이두 운 , Azure운)
mn_cn: ᠡᠭᠦᠯᠡᠨ ᠦᠵᠦᠭᠦᠷ ᠦᠨ ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠵᠠᠭᠪᠤᠷ ( ᠵᠢᠱᠢᠶᠡᠯᠡᠪᠡᠯ ᠄ Baidu ᠡᠭᠦᠯᠡ ᠂ Azure ᠡᠭᠦᠯᠡ )
ru_ru: Режим облачного хранения (например: Baidu Cloud, Azure Cloud)
ug_cn: بۇلۇت ساقلاش ئەندىزىسى ( مەسىلەن : بەيدۇ بۇلۇت ،Azureبۇلۇت )

# 启用云端服务器
source: Enable cloud server
bo_cn: སྤྱོད་སྤྲིན་སྣེ་ཞབས་ཞུ་ཆས་
de_de: Aktivieren Sie den Cloud-Server
ja_jp: クラウドサーバーを有効にする
kk_cn: بۇلتتىق سەرۆەر
ko_cn: 가동 클라우드 서버
mn_cn: ᠡᠬᠢᠯᠡᠨ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠡᠭᠦᠯᠡᠨ ᠦᠵᠦᠭᠦᠷ ᠦᠨ ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠦᠷ
ru_ru: Включить облачный сервер
ug_cn: قوزغىتىش بۇلۇت مۇلازىمەتچى

# 默认路径
source: Default path
bo_cn: སོར་བཞག་འགྲོ་ལམ་
de_de: Standardpfad
ja_jp: デフォルトパス
kk_cn: ىشتەي تانۋ جولى
ko_cn: 묵인 경로
mn_cn: ᠳᠤᠭᠤᠶ ᠮᠡᠳᠡᠷᠡᠬᠦ ᠵᠠᠮ
ru_ru: Путь по умолчанию
ug_cn: كۆڭۈلدىكى يول

# 路径配置
source: Path configuration
bo_cn: འགྲོ་ལམ་སྡེབ་སྒྲིག་
de_de: Pfadkonfiguration
ja_jp: パス構成
kk_cn: جولدى ورنالاستىرۋ
ko_cn: 경로 배치
mn_cn: ᠵᠠᠮ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Конфигурация пути
ug_cn: يول تەقسىملەش

# 视频默认目录
source: Video default directory
bo_cn: སོར་བཞག་དཀར་ཆག་
de_de: Video-Standardverzeichnis
ja_jp: ビデオデフォルトディレクトリ
kk_cn: بەينەجازبا مازمۇنى
ko_cn: 영상 묵인 목록
mn_cn: ᠸᠢᠳᠢᠦ᠋ ᠳᠤᠭᠤᠶ ᠮᠡᠳᠡᠷᠡᠬᠦ ᠭᠠᠷᠴᠠᠭ
ru_ru: Каталог видео по умолчанию
ug_cn: كۆرۈنمە چاستوتا كۆڭۈلدىكى مۇندەرىجىسى

# 立即下载
source: Download immediately
bo_cn: མྱུར་དུ་ཕབ་ལེན་།
de_de: Jetzt runterladen
ja_jp: 今すぐダウンロード
kk_cn: دەرەۋ ٴتۇسىرۋ
ko_cn: 즉시 다운로드 하다
mn_cn: ᠳᠠᠷᠤᠶ ᠪᠠᠭᠤᠯᠭᠠᠬᠤ
ru_ru: Скачать сейчас
ug_cn: دەرھال چۈشۈرۈش

# 下载提示
source: You cannot use the video conversion function at present. You must download the video decoder before you can use the function normally. Do you want to download it now
bo_cn: ཁྱེད་རང་གི་མིག་སྔའི་སྤྱོད་མི་ཐུབ་།བརྙན་ལམ་བརྗེ་སྤོར་བྱེད་ལས་དང་།ངེས་པར་དུ་སྔོན་ལ་ཕབ་ལེན་བརྙན་ལམ་ཨང་འགྲོལ་ཆས་ད་གཟོད་རྒྱུན་ལྡན་ངང་བཀོལ་སྤྱོད་བྱེད་ལས་དེ་དང་།མྱུར་དུ་ཕབ་ལེན་ནང་དུ་འཛུལ་མིན་།
de_de: Sie können die Videokonvertierungsfunktion derzeit nicht verwenden. Sie müssen zuerst den Videodecoder herunterladen, um die Funktion normal zu verwenden.
ja_jp: あなたは現在ビデオ変換機能を使用することはできません。あなたは通常この機能を使用するためにビデオデコーダを最初にダウンロードしなければなりません。
kk_cn: ٴسىز قازىر كەسكىن اۋىستىرۋ يقۋاتىنان پايدالانا المايسىز ، الدىمەن كەسكىن شەشۋ اسپابىن تۇسىرگەندە عانا بۇل يقۋاتتى قالىپتى پايدالانۋعا بولادى ، دەرەۋ تومەنگە تۇسىرۋگە بولا ما ، جوق پا ؟
ko_cn: 현재 영상 변환 기능을 사용할 수 없으니 , 반드시 먼저 화상해독 기를 다운로드 해야 이 기능을 정상적으 로 사용할 수 있으며 , 즉시 다운로드 에 들어갈 수 있습니까 ?
mn_cn: ᠲᠠ ᠣᠳᠣᠬᠠᠨ ᠳᠤ ᠸᠢᠳᠢᠣ᠋ ᠶᠢᠨ ᠰᠣᠯᠢᠬᠤ ᠴᠢᠳᠠᠮᠵᠢ ᠶᠢ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠂ ᠡᠷᠬᠡᠪᠰᠢ ᠤᠷᠢᠳ ᠢᠶᠠᠷ ᠸᠢᠳᠢᠣ᠋ ᠶᠢᠨ ᠺᠣᠳ᠋ ᠵᠠᠳᠠᠯᠤᠭᠴᠢ ᠶᠢ ᠪᠠᠭᠤᠯᠭᠠᠪᠠᠯ ᠰᠠᠶ᠋ᠢ ᠲᠤᠰ ᠴᠢᠳᠠᠮᠵᠢ ᠶᠢ ᠬᠡᠪ ᠢᠶᠡᠷ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠪᠣᠯᠤᠨ᠎ᠠ ᠂ ᠳᠠᠷᠤᠢ ᠲᠦᠷᠭᠡᠨ ᠪᠠᠭᠤᠯᠭᠠᠵᠤ ᠳᠡᠶᠢᠯᠦᠨ᠎ᠡ ᠦᠸ
ru_ru: В настоящее время вы не можете использовать функцию преобразования видео. Сначала вы должны загрузить видеодекодер, чтобы использовать эту функцию в обычном режиме.
ug_cn: سىز ھازىر كۆرۈنمە چاستوتا ئالماشتۇرۇش ئىقتىدارى ئىشلىتىشكە ئامالسىز ، چوقۇم ئالدى بىلەن كۆرۈنمە چاستوتا كود يەشكۈچ چۈشۈرۈش ئاندىن نورمال ئىشلەتكىلى بولىدۇ ، دەرھال كىرىپ چۈشۈرۈش

# 数据为空
source: Data is empty
bo_cn: གཞི་གྲངས་སྟོང་པ་
de_de: Die Daten sind leer
ja_jp: データが空です
kk_cn: دەرەك بوس
ko_cn: 데이터가 비어 있다
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠬᠣᠭᠣᠰᠣᠨ
ru_ru: Данные пусты
ug_cn: سانلىق مەلۇمات قۇرۇق

# 视频长度
source: Video length
bo_cn: བརྙན་ཟློས་རིང་ཚད་
de_de: Videolänge
ja_jp: ビデオの長さ
kk_cn: بەينە ۇزىندىعى
ko_cn: 영상 길이
mn_cn: ᠸᠢᠳᠢᠦ᠋ ᠤᠷᠳᠤ
ru_ru: Длина видео
ug_cn: كۆرۈنمە چاستوتا ئۇزۇنلۇقى

# 视频地址
source: Video address
bo_cn: བརྙན་ཟློས་ཤག་གནས་
de_de: Videoadresse
ja_jp: 動画アドレス
kk_cn: كەسكىن ادرەسى
ko_cn: 영상 주소
mn_cn: ᠬᠠᠷᠠᠭᠠᠨ ᠳᠠᠪᠲᠠᠮᠵᠢ ᠶᠢᠨ ᠬᠠᠶ᠋ᠢᠭ
ru_ru: Видео адрес
ug_cn: كۆرۈنمە چاستوتا ئادرېسى

# 视频名称
source: Video name
bo_cn: བརྙན་ཟློས་མིང་
ja_jp: ビデオ名
kk_cn: بەينەات
ko_cn: 영상 명칭
mn_cn: ᠸᠢᠳᠢᠦ᠋ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название видео
ug_cn: كۆرۈنمە چاستوتا نامى

# 预览图
source: preview
bo_cn: སྔོན་ལྟ་རི་མོ་
de_de: Vorschau
ja_jp: プレビュー
kk_cn: الدىنالا بايقاۋ سىزباسى
ko_cn: 전람 도
mn_cn: ᠤᠷᠢᠳᠴᠢᠯᠠᠨ ᠦᠵᠡᠬᠦ ᠵᠢᠷᠤᠭ
ru_ru: предварительный просмотр
ug_cn: ئالدىن كۆرۈنۈش خەرىتىسى

# 添加视频
source: Add Video
bo_cn: བརྙན་སྣོན་
de_de: Video hinzufügen
ja_jp: 動画を追加
kk_cn: كەسكىن قوسۋ
ko_cn: 동영상을 더하다 더하다
mn_cn: ᠸᠢᠳᠢᠣ᠋ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить видео
ug_cn: سىن قوشۇش

# 请输入拒绝原因
source: Please enter the reason for rejection within 200 words
bo_cn: རོགས་།ནང་འཇུག་དང་ལེན་མི་བྱེད་པའི་རྒྱུ་རྐྱེན་དང་།ཡི་གེ་200ནང་ཚུན་དུ་།
de_de: Bitte geben Sie den Grund für die Ablehnung innerhalb von 200 Wörtern ein
ja_jp: 棄却の理由を200字以内で入力してください
kk_cn: تويتارۋ سەبەبىن ەنگىزىڭىز ، 200 ٴارىپ ىشىندە
ko_cn: 거부 원인 200 자 이내에 입력해 주세요 .
mn_cn: ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ ᠦᠭᠡᠢ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠢ ᠣᠷᠣᠭᠤᠯᠤᠭᠠᠷᠠᠢ ᠂ 200 ᠥᠰᠥᠭ ᠦᠨ ᠳᠣᠲᠣᠷ᠎ᠠ
ru_ru: Пожалуйста, введите причину отказа, в пределах 200 слов
ug_cn: رەت قىلىش سەۋەبىنى كىرگۈزۈڭ، 200خەت ئىچىدە

# 审核并应用
source: Review and apply
bo_cn: ཞིབ་བཤེར་གཏན་འབེབས་དང་བེད་སྤྱོད་
de_de: Überprüfen und anwenden
ja_jp: 確認して適用する
kk_cn: تەكسەرۋ جانە قولدانۋ
ko_cn: 심사 응용하다
mn_cn: ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠵᠤ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ
ru_ru: Рассмотреть и применить
ug_cn: تەكشۈرۈش ھەمدە قوللىنىش

# 编辑人
source: editor
bo_cn: རྩོམ་སྒྲིག་པ་
de_de: Herausgeber
ja_jp: 編集者
kk_cn: رەداكتور
ko_cn: 편집자
mn_cn: ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠤᠭᠴᠢ
ru_ru: редакторы
ug_cn: مۇھەررىر

# 已拒绝
source: rejected
bo_cn: ཁས་མ་བླངས་།
de_de: Abgelehnt
ja_jp: 拒否されました
kk_cn: باس تارتۋ
ko_cn: 거절 했습니다
mn_cn: ᠲᠡᠪᠴᠢᠭᠰᠡᠨ
ru_ru: Отклонено
ug_cn: رەت قىلىندى

# 已通过
source: passed
bo_cn: གྲོས་འཆམ་བྱུང་བ་
de_de: Bestanden
ja_jp: 合格
kk_cn: ٴوتتى
ko_cn: 통과되 었다
mn_cn: ᠪᠠᠲᠤᠯᠠᠭᠳᠠᠭᠰᠠᠨ
ru_ru: Оно прошло
ug_cn: ماقۇللاندى

# 所有词条
source: All entries
bo_cn: ཐ་སྙད་ཚང་མ་
de_de: Alle Begriffe
ja_jp: すべての用語
kk_cn: بارلىق تارماقتار
ko_cn: 모든 단어
mn_cn: ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠦᠭᠡᠰ
ru_ru: Все условия
ug_cn: بارلىق سۆزلەر

# 请输入词条名
source: Please enter the entry name
bo_cn: མིང་ཚིག་གི་མིང་བླུགས་རོགས།
de_de: Bitte geben Sie den Eintragsnamen ein
ja_jp: エントリー名を入力してください
kk_cn: ٴسوز تىركەستەرىنىڭ اتىن ەنگىزىڭىز
ko_cn: 낱말을 입력해 주세요
mn_cn: ᠦᠭᠡ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ ᠶᠢ ᠣᠷᠣᠭᠤᠯ
ru_ru: Пожалуйста, введите название записи
ug_cn: سۆز نامىنى كىرگۈزۈڭ

# 词条版本
source: Entry version
bo_cn: ཐ་སྙད་པར་གཞི་
de_de: Einstiegsversion
ja_jp: エントリーバージョン
kk_cn: ٴسوز نۇسقاسى
ko_cn: 사조 판본
mn_cn: ᠦᠭᠡ ᠶᠢᠨ ᠬᠡᠪ
ru_ru: Версия для входа
ug_cn: سۆزلۈك نۇسخىسى

# 清空本版数据
source: Clear this page data
bo_cn: པར་གཞི་འདིའི་གཞི་གྲངས་གཙང་སེལ་
de_de: Löschen Sie diese Version der Daten
ja_jp: このバージョンのデータを消去
kk_cn: تولىق بەتتەگى تازا ساندى مالىمەت
ko_cn: 청공 본판 제원
mn_cn: ᠴᠡᠪᠡᠷ ᠬᠣᠭᠣᠰᠣᠨ ᠲᠤᠰ ᠨᠢᠭᠤᠷ ᠤᠨ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ
ru_ru: Очистить эту версию данных
ug_cn: قۇرۇقدىماق بۇ نۇسخا سانلىق مەلۇمات

# 清空
source: Empty
bo_cn: ཆིང་སྟོང་།
de_de: Leer
ja_jp: 空です
kk_cn: تازا
ko_cn: 맑은 하늘
mn_cn: ᠴᠡᠪᠡᠷ ᠬᠣᠭᠣᠰᠣᠨ
ru_ru: ясно
ug_cn: تازىلىماق

# 版面
source: Layout
bo_cn: པར་ངོས་
ja_jp: レイアウト
kk_cn: بەت
ko_cn: 지면
mn_cn: ᠨᠢᠭᠤᠷ
ru_ru: раскладка
ug_cn: بەت

# 计数
source: Count (yesterday/today/total)
bo_cn: གྲངས་བགྲང་།
de_de: Anzahl (gestern / heute / gesamt)
ja_jp: カウント（昨日／今日／合計）
kk_cn: ساناۋ (كەشە/قازىر/جالپى جيىنى)
ko_cn: 수를 세다(어제/오늘/총계)
mn_cn: ᠲᠣᠭᠠᠯᠠᠬᠤ ( ᠥᠴᠥᠭᠡᠳᠦᠷ / ᠥᠨᠥᠳᠥᠷ / ᠶᠡᠷᠦᠩᠬᠡᠶ ᠲᠣᠭ᠎ᠠ )
ru_ru: Подсчет (вчера / сегодня / всего)
ug_cn: ساناش

# 栏目状态
source: Column status
bo_cn: རྣམ་པ།
de_de: Spaltenstatus
ja_jp: 列ステータス
kk_cn: ايدارشا كۇي
ko_cn: 난목 상태
mn_cn: ᠪᠤᠯᠤᠩ ᠤᠨ ᠪᠠᠢᠳᠠᠯ
ru_ru: Состояние столбца
ug_cn: پروگرامما ھالىتى

# 栏目名称
source: Column Name
bo_cn: མིང་།
de_de: Spaltenname
ja_jp: 列名
kk_cn: ايدارشا اتى
ko_cn: 항목 명칭
mn_cn: ᠪᠤᠯᠤᠩ ᠤᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название колонки
ug_cn: سەھىپە نامى

# 栏目管理
source: Column management
bo_cn: དོ་དམ།
de_de: Spaltenverwaltung
ja_jp: 列管理
kk_cn: ايدارشا باسقارۋ
ko_cn: 프로그램 관리
mn_cn: ᠪᠤᠯᠤᠩ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление колонками
ug_cn: پروگرامما باشقۇرۇش
