Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 查找
source: lookup
bo_cn: འཚོལ་ཞིབ།
de_de: Finden
ja_jp: 見つける
kk_cn: ىزدەۋ
ko_cn: 찾다
mn_cn: ᠡᠷᠢᠬᠦ
ru_ru: искать
ug_cn: ئىزدىمەك

# 产品管理
source: Product
bo_cn: ཐོན་རྫས་དོ་དམ་
de_de: Produktmanagement
ja_jp: 製品管理
kk_cn: ٴونىم باسقارۋ
ko_cn: 제품 관리
mn_cn: ᠦᠢᠯᠡᠳᠬᠦᠨ ᠦ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление продуктом
ug_cn: مەھسۇلات باشقۇرۇش

# 常规注册
source: Conventional registration
bo_cn: རྒྱུན་སྲོལ་ཐོ་འགོད་
de_de: Regelmäßige Registrierung
ja_jp: 定期登録
kk_cn: داعدىلى تىركەلۋ
ko_cn: 상규 등록
mn_cn: ᠵᠤᠷᠰᠢᠯᠲᠦ ᠳᠠᠩᠰᠠᠯᠠᠯᠲᠠ
ru_ru: Регулярная регистрация
ug_cn: ئادەتتىكى تىزىملاش

# 厂商
source: Vendor
bo_cn: བཟོ་གྲྭ་དང་ཚོང་པ་
de_de: Verkäufer
ja_jp: 仕入先
kk_cn: زاۆود ساۋداگەرى
ko_cn: 메이커
mn_cn: ᠦᠢᠯᠡᠳᠪᠦᠷᠢᠯᠡᠭᠴᠢ ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠴᠢᠨ
ru_ru: фирма
ug_cn: زاۋۇت

# 厂商管理
source: Vendor
bo_cn: བཟོ་གྲྭའི་དོ་དམ་
de_de: Lieferantenverwaltung
ja_jp: 仕入先管理
kk_cn: زاۆود - ساۋداگەرلەردى باسقارۋ
ko_cn: 메이커 관리
mn_cn: ᠦᠶᠯᠡᠳᠪᠦᠷᠢ ᠶᠢᠨ ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠴᠢᠨ ᠤ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление поставщиком
ug_cn: زاۋۇت باشقۇرۇش

# 厂商提现
source: Raise Cash
bo_cn: བཟོ་གྲྭ་དང་ཚོང་པས་དངུལ་སྨར་ལེན་པ་
de_de: Lieferantenrücknahme
ja_jp: 仕入先の引き出し
kk_cn: ساۋداگەرلەر ناق اقشا الۋ
ko_cn: 생산자 현금 인출
mn_cn: ᠦᠢᠯᠡᠳᠪᠦᠷᠢ ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠴᠢᠨ ᠤ ᠪᠡᠯᠡᠨ ᠵᠣᠭᠣᠰ ᠭᠠᠷᠭᠠᠨ ᠠᠪᠬᠤ
ru_ru: Вывод продавца
ug_cn: زاۋۇت نەق پۇل ئېلىش

# 场景切换
source: Scene switch
bo_cn: རྣམ་པ་བརྗེ་བ།
de_de: Szenenwechsel
ja_jp: シーン切り替え
kk_cn: كورىنىستەردى اۋىستىرۋ
ko_cn: 장면 변환
mn_cn: ᠦᠵᠡᠭᠳᠡᠯ ᠰᠣᠯᠢᠬᠤ
ru_ru: Переключение сцены
ug_cn: كۆرۈنۈش ئالماشتۇرۇش

# 畅言评论管理
source: Chatteris
bo_cn: དཔྱད་གཏམ་དོ་དམ་
de_de: Einfache Kommentarmanagement
ja_jp: 簡単なコメント管理
kk_cn: اشىق شولۋدى باسقارۋ
ko_cn: 직언 논평 관리
mn_cn: ᠠᠭᠤᠵᠢᠷᠠᠲᠠᠯ᠎ᠠ ᠰᠢᠭᠦᠮᠵᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Простое управление комментариями
ug_cn: كەڭ سۆز باھا باشقۇرۇش

# 畅言评论配置
source: Chatteris configuration
bo_cn: དཔྱད་གཏམ་སྡེབ་སྒྲིག་
de_de: Einfache Kommentarkonfiguration
ja_jp: 簡単なコメント設定
kk_cn: اشىق شولۋ
ko_cn: 직언 논평 구성
mn_cn: ᠠᠭᠤᠵᠢᠷᠠᠲᠠᠯ᠎ᠠ ᠰᠢᠭᠦᠮᠵᠢ ᠶᠢᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Простая настройка комментариев
ug_cn: ئوچۇق باھا تەقسىملەش

# 彻底删除
source: Remove completely
bo_cn: མཐར་ཕྱིན་པ་སུབ་།
de_de: Vollständig löschen
ja_jp: 完全に削除
kk_cn: تۇبەگەيلى ٴوشىرۋ
ko_cn: 지우다
mn_cn: ᠲᠤᠶᠢᠯᠪᠤᠷᠢᠲᠠᠶ ᠬᠠᠰᠤᠬᠤ
ru_ru: Полностью удалить
ug_cn: ئۈزۈل - كېسىل ئۆچۈرۈش

# 成绩统计
source: Calculation Results
bo_cn: སྦྱངས་འབྲས་བསྡོམས་རྩིས་
de_de: Notenstatistik
ja_jp: グレード統計
kk_cn: ناتيجە ساناعى
ko_cn: 성적 통계
mn_cn: ᠠᠮᠵᠢᠯᠲᠠ ᠶᠢᠨ ᠪᠦᠷᠢᠳᠬᠡᠯ
ru_ru: Статистика оценок
ug_cn: نەتىجىسى ستاتىستىكا

# 充值信息管理
source: Recharge Info
bo_cn: ཐང་དངུལ་འཇོག་པའི་ཆ་འཕྲིན་དོ་དམ་
de_de: Laden Sie das Informationsmanagement auf
ja_jp: 充電情報管理
kk_cn: قۇندى ينفورماتسيالاردى باسقارۋ
ko_cn: 충족 정보 관리
mn_cn: ᠵᠣᠭᠣᠰ ᠨᠡᠮᠡᠬᠦ ᠵᠠᠩᠭᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление информацией о пополнении баланса
ug_cn: قىممەت تولۇقلاش ئۇچۇر باشقۇرۇش

# 初始化全站数据
source: Total Station Data
bo_cn: ཐོག་མའི་ས་ཚིགས་ཡོངས་ཀྱི་གཞི་གྲངས།
de_de: Initialisieren Sie alle Stationsdaten
ja_jp: 全局データの初期化
kk_cn: باستاپقى پۋنكتتىڭ دەرەكتەرى
ko_cn: 초기화 전역의 데이터
mn_cn: ᠡᠬᠢᠵᠢᠬᠦᠯᠦᠭᠰᠡᠨ ᠪᠦᠬᠦ ᠥᠷᠲᠡᠭᠡᠨ ᠦ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ
ru_ru: Инициализируйте все данные станции
ug_cn: دەسلىپىگە كەلتۈرۈش پۈتۈن پونكىتى سانلىق مەلۇمات

# 初始为不开通管理认证码功能
source: Initial is not open management Authentication Code Function
bo_cn: ཐོག་མའི་དོ་དམ་ཁས་ལེན་ཨང་གྲངས་ཀྱི་ནུས་པ་མེད་པ་ཡིན་ནོ།།
de_de: Startet die Verwaltungsauthentifizierungscodefunktion nicht
ja_jp: 管理認証コード機能を最初に開かない
kk_cn: باستابىندا باسقارۋ كۋالىك ٴنومىرى اشىلماعان يقۋات ەدى
ko_cn: 처음으로 관리 인증번호 의 기능을 개통 하지 않았다
mn_cn: ᠠᠩᠬ᠎ᠠ ᠡᠬᠢᠯᠡᠬᠦ ᠳᠡᠭᠡᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠦᠯᠦ ᠨᠡᠭᠡᠭᠡᠬᠦ ᠭᠡᠷᠡᠴᠢᠯᠡᠯ ᠦᠨ ᠲᠡᠮᠳᠡᠭ ᠣᠨ ᠴᠢᠳᠠᠮᠵᠢ
ru_ru: Изначально не открывается функция управления кодом аутентификации
ug_cn: دەسلەپكى ئېچىش ئۈچۈن باشقۇرۇش ئېتىراپ قىلىش كودى ئىقتىدارى

# 创建
source: Create
bo_cn: གསར་འཛུགས།
de_de: Erstellen
ja_jp: 作成する
kk_cn: قۇرۋ
ko_cn: 창립 하다
mn_cn: ᠡᠭᠦᠳᠦᠨ ᠪᠠᠢᠭᠤᠯᠬᠤ
ru_ru: создать
ug_cn: قۇرۇش

# 创建目录
source: Create Directory
bo_cn: དཀར་ཆག་བཟོ་བ་
de_de: Verzeichnis erstellen
ja_jp: ディレクトリを作成
kk_cn: جاساۋ مازمۇنى
ko_cn: 설립 목록
mn_cn: ᠡᠭᠦᠳᠬᠦ ᠭᠠᠷᠴᠠᠭ
ru_ru: Создать каталог
ug_cn: مۇندەرىجە بەرپا قىلىش

# 创建群组所需要的积分
source: Integral create group needed
bo_cn: ཚོགས་པ་གསར་འཛུགས་བྱེད་པར་མཁོ་བའི་ཆ་བསགས།
de_de: Punkte benötigt, um eine Gruppe zu erstellen
ja_jp: グループを作るのに必要なポイント
kk_cn: گرۋپپانى قۇرۋعا قاجەتتى ينتەگرال
ko_cn: 그룹 설립 에 필요한 적분
mn_cn: ᠪᠦᠯᠦᠭ ᠨᠢ ᠡᠭᠦᠳᠦᠨ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠳᠤ ᠱᠠᠭᠠᠷᠳᠠᠭᠳᠠᠬᠤ ᠴᠣᠮᠬᠠᠷᠠᠯ
ru_ru: Очки, необходимые для создания группы
ug_cn: گۇرۇپپا بەرپا قىلىش ئېھتىياجلىق بولغان ئىنتېگرال

# 创建时间
source: Created time
bo_cn: གསར་འཛུགས་དུས་ཚོད་
de_de: Zeitpunkt der Erstellung
ja_jp: 創作の時
kk_cn: قۇرۋ ۋاقىتى
ko_cn: 창립 시간
mn_cn: ᠡᠭᠦᠳᠦᠭᠰᠡᠨ ᠴᠠᠭ
ru_ru: Время создания
ug_cn: بەرپا قىلىش ۋاقتى

# 创建数据库
source: Create DB
bo_cn: གཞི་གྲངས་མཛོད་གསར་འཛུགས་
de_de: Erstellen Sie eine Datenbank
ja_jp: データベースを作成する
kk_cn: دەرەكقور قۇرۋ
ko_cn: 데이터 베이스 구축
mn_cn: ᠡᠭᠦᠰᠭᠡᠨ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠬᠥᠮᠥᠷᠭᠡ
ru_ru: Создать базу данных
ug_cn: سانلىق مەلۇمات ئامبىرى بەرپا قىلىش

# 创建数据库表与存储过程
source: Create DB Tables And Procedures
bo_cn: གཞི་གྲངས་མཛོད་རེའུ་མིག་དང་གསོག་འཇོག་བརྒྱུད་རིམ་གསར་འཛུགས་བྱེད་པ།
de_de: Erstellen Sie Datenbanktabellen und gespeicherte Prozeduren
ja_jp: データベーステーブルとストアドプロシージャを作成する
kk_cn: دەرەكقور كەستە جاساۋ جانە ساقتاۋ بارىسى
ko_cn: 데이터 베이스 디스크와 저장 과정
mn_cn: ᠡᠭᠦᠰᠭᠡᠨ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ ᠶᠢᠨ ᠬᠦᠰᠦᠨᠦᠭ ᠪᠠ ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠫᠷᠤᠼ
ru_ru: Создать таблицы базы данных и хранимые процедуры
ug_cn: سانلىق مەلۇمات ئامبىرى بەرپا قىلىش جەدۋىلى ۋە ساقلاش جەريانى

# 创建图表
source: Create Chart
bo_cn: རེའུ་མིག་གསར་བཟོ་བྱེད་པ།
de_de: Erstellen Sie ein Diagramm
ja_jp: チャートを作成する
kk_cn: قۇرۋ چەرتوجى
ko_cn: 도표를 만들다
mn_cn: ᠡᠭᠦᠳᠦᠨ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠵᠢᠷᠤᠭ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Создать диаграмму
ug_cn: بەرپا قىلىش

# 创建问题记录
source: Create Problem Record
bo_cn: གནད་དོན་ཟིན་ཐོ་གསར་བཟོ་བྱེད་པ།
de_de: Erstellen Sie einen Problembericht
ja_jp: 問題記録を作成する
kk_cn: قۇرۋ ماسەلەسى ەستەلىگى
ko_cn: 문제 기록을 세우다
mn_cn: ᠡᠭᠦᠳᠦᠨ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠠᠰᠠᠭᠤᠯᠲᠠ ᠶᠢᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Создать запись о проблеме
ug_cn: بەرپا قىلىش مەسىلىسى خاتىرىسى

# 创建新数据库
source: Create a New Database
bo_cn: གཞི་གྲངས་མཛོད་གསར་པ་གསར་འཛུགས་བྱེད་པ།
de_de: Erstellen Sie eine neue Datenbank
ja_jp: 新しいデータベースを作成する
kk_cn: جاڭا دەرەكقور قۇرۋ
ko_cn: 새로운 데이터 베이스를 만들다
mn_cn: ᠰᠢᠨ᠎ᠡ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠬᠥᠮᠥᠷᠭᠡ ᠪᠠᠢᠭᠤᠯᠬᠤ
ru_ru: Создать новую базу данных
ug_cn: يېڭى سانلىق مەلۇمات ئامبىرى بەرپا قىلىش

# 纯数字
source: pure digital
bo_cn: སྨར་རྐྱང་ཨང་ཀི་
de_de: Reine Nummer
ja_jp: 純正数
kk_cn: ناق سان
ko_cn: 순수 숫자
mn_cn: ᠴᠡᠪᠡᠷ ᠲᠣᠭ᠎ᠠ
ru_ru: Чистый номер
ug_cn: ساپ سان

# 纯字母
source: Pure letters
bo_cn: གསལ་བྱེད་རྐྱང་པ་
de_de: Reiner Brief
ja_jp: 純粋な手紙
kk_cn: تازا ٴارىپ
ko_cn: 순자 모
mn_cn: ᠴᠤᠯᠤ ᠦᠰᠦᠭ
ru_ru: Чистое письмо
ug_cn: ساپ ھەرپ

# 此操作将删除现有站点数据
source: This operation will delete the existing site data
bo_cn: ལས་རིམ་འདིས་ད་ཡོད་ས་ཚིགས་ཀྱི་གཞི་གྲངས་བསུབ་ངེས་ཡིན་ནོ།།
de_de: Diese Aktion löscht vorhandene Site-Daten
ja_jp: この操作により既存のサイトデータが削除されます
kk_cn: بۇل جۇمىستا قازىرگى بەكەتتىڭ ساندى مالىمەتتەرى الىنىپ تاستالادى
ko_cn: 이 조작은 기존 사이트 데이터를 삭제할 것이다
mn_cn: ᠲᠤᠰ ᠠᠵᠢᠯᠯᠠᠭ᠎ᠠ ᠨᠢ ᠣᠳᠣ ᠪᠠᠶᠭ᠎ᠠ ᠥᠷᠲᠡᠭᠡᠨ ᠴᠡᠭ ᠣᠨ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢ ᠬᠠᠰᠤᠨ᠎ᠠ
ru_ru: Это действие удалит существующие данные сайта
ug_cn: بۇ مەشغۇلات ئۆچۈرۈش ھازىرقى پونكىت سانلىق مەلۇمات

# 从此开始
source: From now on
bo_cn: དེ་ནས་བཟུང་།
de_de: Beginnen Sie hier
ja_jp: ここから始めてください
kk_cn: سودان باستاپ
ko_cn: 이제부터
mn_cn: ᠡᠭᠦᠨ ᠡᠴᠡ ᠡᠬᠢᠯᠡᠨ
ru_ru: Начните здесь
ug_cn: شۇنىڭدىن باشلاپ

# 从旧版标签升级
source: Upgrade from the old version
bo_cn: པར་གཞི་རྙིང་པའི་ཤོག་བྱང་ནས་རིམ་འཕར་བྱེད་པའོ།།
de_de: Aktualisieren Sie von der alten Version des Etiketts
ja_jp: 古いバージョンのラベルからアップグレードする
kk_cn: كونە ماركادان دارەجەسىن جوعارىلاتۋ
ko_cn: 구판 상표에서 업그 레이드 하다
mn_cn: ᠬᠠᠭᠤᠴᠢᠨ ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠱᠣᠰᠢᠭ᠎ᠠ ᠲᠡᠮᠳᠡᠭ ᠡᠴᠡ ᠳᠡᠰ ᠳᠡᠪᠰᠢᠬᠦ
ru_ru: Обновление со старой версии этикетки
ug_cn: كونا نۇسخىدىكى بەلگە دەرىجىسىنى ئۆستۈرۈش

# 促销方案管理
source: Promotion
bo_cn: སྐུལ་འཚོང་ཇུས་གཞིའི་དོ་དམ།
de_de: Promotion-Plan-Management
ja_jp: 推進計画管理
kk_cn: ساتۋدى جەبەۋ جوباسىن باسقارۋ
ko_cn: 판촉 방안 관리
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠠᠬᠢᠭᠤᠯᠬᠤ ᠲᠥᠰᠦᠯ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление планом продвижения
ug_cn: سېتىشنى ئىلگىرى سۈرۈش لايىھىسىنى باشقۇرۇش

# 促销优惠
source: Promotional offers
bo_cn: སྐུལ་འཚོང་གཟིགས་སྐྱོང་།
de_de: Werbeangebot
ja_jp: プロモーションオファー
kk_cn: ساتۋدى جەبەۋ جەڭىلدىگى
ko_cn: 판촉 특혜
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠠᠬᠢᠭᠤᠯᠬᠤ ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠯ
ru_ru: Рекламное предложение
ug_cn: سېتىشنى ئىلگىرى سۈرۈش ئېتىبار بېرىش

# 存档
source: File
bo_cn: ཡིག་ཚགས་སུ་ཉར་བ།
de_de: Archiv
ja_jp: アーカイブ
kk_cn: ارحيۆ ساقتاۋ
ko_cn: 보관하다 .
mn_cn: ᠡᠪᠬᠡᠮᠡᠯ ᠳᠦ ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: архив
ug_cn: ئارخىپ

# 存档管理
source: Archive
bo_cn: ཡིག་ཚགས་སུ་ཉར་བའི་དོ་དམ་
de_de: Archivverwaltung
ja_jp: アーカイブ管理
kk_cn: ارحيۆكە الىپ باسقارۋ
ko_cn: 보존 관리
mn_cn: ᠡᠪᠬᠡᠮᠡᠯ ᠳᠦ ᠣᠷᠣᠭᠤᠯᠬᠤ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление архивами
ug_cn: ئارخىپ باشقۇرۇش

# 存档后该模块可以在存档管理中恢复
source: The module can be recovered in the archive management after the file
bo_cn: ཡིག་ཚགས་སུ་ཉར་རྗེས་དཔེ་དུམ་དེ་ཡིག་ཚགས་སུ་ཉར་བའི་དོ་དམ་ཁྲོད་སླར་གསོ་བྱས་ཆོག
de_de: Das Modul kann nach der Archivierung in der Archivverwaltung wiederhergestellt werden
ja_jp: アーカイブ後にアーカイブ管理でモジュールを復元できます
kk_cn: ارحيۆتى ساقتاعاننان كەيىن بۇل مودۋلدى ارحيۆتى باسقارۋ بارىسىندا قالپىنا كەلتىرۋگە بولادى .
ko_cn: 보존 후 이 모듈 은 보존 관리 중 회복할 수 있다
mn_cn: ᠳᠠᠩᠰᠠᠨ ᠳᠤ ᠣᠷᠣᠭᠤᠯᠤᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ᠎ᠠ ᠡᠨᠡ ᠬᠡᠰᠡᠭ ᠨᠢ ᠳᠠᠩᠰᠠᠨ ᠳᠤ ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠳᠤᠮᠳᠠ ᠰᠡᠷᠭᠦᠭᠡᠵᠦ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: Модуль может быть восстановлен в архивном управлении после архивации
ug_cn: ئارخىپتا ساقلىغاندىن كېيىن بۇ بۆلەك ئارخىپ باشقۇرۇش جەريانىدا ئەسلىگە كەلتۈرۈش بولىدۇ

# 存为草稿
source: Save as draft
bo_cn: ཟིན་བྲིས་སུ་ཉར།
de_de: Als Entwurf speichern
ja_jp: 下書きとして保存
kk_cn: العاشقى نۇسقاسىن ساقتايمىز
ko_cn: 초고로 보존하다
mn_cn: ᠡᠬᠡ ᠨᠣᠣᠷᠠᠭ ᠪᠣᠯᠭᠠᠬᠤ
ru_ru: Сохранить как черновик
ug_cn: ساقلاش ئۈچۈن دەسلەپكى نۇسخىسى

# 存在同名会员组
source: Group members with the same name already exists
bo_cn: མིང་གཅིག་པ་འདུག
de_de: Mitgliedergruppe mit dem gleichen Namen
ja_jp: 同じ名前のメンバーグループ
kk_cn: ٴبىر اتتاس مۇشەلەر گرۋپپاسى
ko_cn: 동명 회원 팀이 존재하다
mn_cn: ᠢᠵᠢᠯ ᠨᠠᠷᠠᠲᠤ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠳᠤᠭᠤᠢᠯᠠᠩ
ru_ru: Группа участников с тем же именем
ug_cn: ئوخشاش ئىسىملىك ئەزالار گۇرۇپپىسى مەۋجۇت

# 打卡奖励数值
source: Punch numerical reward
bo_cn: བྱ་དགའི་གྲངས་ཐང་
de_de: Punch Belohnungswert
ja_jp: パンチ報酬値
kk_cn: كارتوچكالىق سيلىق ساندىق ٴمانى
ko_cn: 카드 장려 수치
mn_cn: ᠺᠠᠷᠲ ᠴᠣᠬᠢᠬᠤ ᠱᠠᠩᠨᠠᠯ ᠤᠨ ᠲᠣᠭ᠎ᠠ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ
ru_ru: Значение награды за удар
ug_cn: كارتا سۈركەپ مۇكاپاتلاش سانلىق قىممىتى

# 打卡领取奖励
source: Time to receive awards
bo_cn: བྱ་དགའ་ལེན་པ་
de_de: Lochkarten-Belohnung
ja_jp: パンチカード報酬
kk_cn: كارتوچكامەن سيلىق الۋ
ko_cn: 카드를 찍어서 장려를 받다
mn_cn: ᠺᠠᠷᠲ ᠢᠶᠠᠷ ᠱᠠᠩᠨᠠᠯ ᠠᠪᠬᠤ
ru_ru: Награда за перфокарту
ug_cn: كارتا سۈركەپ مۇكاپات ئېلىش

# 打折方案管理
source: Discount
bo_cn: གོང་བཅག་ཇུས་གཞི་
de_de: Rabattplanverwaltung
ja_jp: 割引プラン管理
kk_cn: سىندىرۋ جوباسىن باسقارۋ
ko_cn: 할인 방안 관리
mn_cn: ᠬᠢᠮᠳᠠᠷᠠᠭᠤᠯᠬᠤ ᠲᠥᠰᠦᠯ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление дисконтным планом
ug_cn: ئېتىبار لايىھىسىنى باشقۇرۇش

# 大小
source: Size
bo_cn: ཆེ་ཆུང་།
de_de: Größe
ja_jp: サイズ
kk_cn: ولشەمى
ko_cn: 치수
mn_cn: ᠶᠡᠬᠡ ᠪᠠᠭ᠎ᠠ
ru_ru: Размер
ug_cn: چوڭ - كىچىكلىكى

# 代购订单
source: Purchasing Order
bo_cn: མངགས་ཐོ་ཚབ་ཉོ་
de_de: Bestellung
ja_jp: 発注書
kk_cn: ۋاكىلدىك رەتىندە ساتىپ الۋ تالونى
ko_cn: 인덴 트 오더
mn_cn: ᠣᠷᠣᠯᠠᠨ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠬᠤ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Заказ на поставку
ug_cn: ۋاكالىتەن سېتىۋېلىش زاكاز تالونى

# 代码类型
source: Code type
bo_cn: ཚབ་ཨང་རིགས་
de_de: Code-Typ
ja_jp: コード種別
kk_cn: شارتتاڭبا ٴتۇرى
ko_cn: 코드 유형
mn_cn: ᠺᠣᠳ᠋ ᠤᠨ ᠲᠥᠷᠥᠯ
ru_ru: Тип кода
ug_cn: كود تىپى

# 待认证
source: To Be Certified
bo_cn: དཔང་དངོས་བདེན་པ་ཡིན་པའི་ར་སྤྲོད་བྱས་མེད་པ་
de_de: Zertifizierung ausstehend
ja_jp: 保留中の認証
kk_cn: كۋالىك كۇتۋ
ko_cn: 인증 대기
mn_cn: ᠭᠡᠷᠡᠴᠢᠯᠡᠭᠦᠯᠬᠦ ᠪᠡᠷ ᠪᠠᠶᠬᠤ
ru_ru: В ожидании сертификации
ug_cn: ئالدىدا تۇرغان ئىسپات بېرىش

# 待审核
source: Pending Audit
bo_cn: ཞིབ་བཤེར་བྱས་མེད།
de_de: Überprüfung ausstehend
ja_jp: レビュー待ち
kk_cn: تەكسەرۋگە ٴتيىستى
ko_cn: 심사를 기다리다
mn_cn: ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠬᠤ ᠪᠠᠷ ᠪᠠᠶᠭ᠎ᠠ
ru_ru: Ожидание отзыва
ug_cn: ئالدىدا تۇرغان تەكشۈرۈش

# 待审核评论
source: Review Comments
bo_cn: ཞིབ་བཤེར་བྱས་མེད་པའི་དཔྱད་གཏམ།
de_de: Überprüfung ausstehend
ja_jp: レビュー待ち
kk_cn: تەكسەرىلەتىن شولۋ
ko_cn: 심사 논평
mn_cn: ᠬᠢᠨᠠᠭᠤᠰᠢᠲᠠᠶ ᠰᠢᠭᠦᠮᠵᠢ
ru_ru: Ожидание отзыва
ug_cn: ئالدىدا تۇرغان تەكشۈرۈش ئوبزور

# 待审核商品
source: Pending Audit Goods
bo_cn: ཞིབ་བཤེར་བྱས་མེད་པའི་ཚོང་ཟོག
de_de: Ausstehender Artikel
ja_jp: 保留中のアイテム
kk_cn: تەكسەرىلەتىن تاۋار
ko_cn: 미확인 상품
mn_cn: ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠬᠤ ᠪᠠᠷ ᠪᠠᠶᠭ᠎ᠠ ᠲᠠᠸᠠᠷ
ru_ru: Ожидание
ug_cn: ئالدىدا تۇرغان تەكشۈرۈش تاۋار

# 单级数据字典管理
source: Single Dictionary
bo_cn: གཞི་གྲངས་ཚིག་མཛོད་
de_de: Einstufiges Datenwörterbuch
ja_jp: 単層データ辞書
kk_cn: ٴبىر ساتىلى دەرەك سوزدىگى
ko_cn: 일단 데이터 사전
mn_cn: ᠳᠠᠩ ᠲᠡᠰ ᠤᠨ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠲᠣᠯᠢ
ru_ru: Одноуровневый словарь данных
ug_cn: يەككە دەرىجىلىك سانلىق مەلۇمات لۇغىتى

# 单人中标
source: Single bid
bo_cn: སྒྲུབ་འགན་བླངས་པ་
de_de: Einmaliges Gebot
ja_jp: 単一落札価格
kk_cn: جالعىز ادامعا مەردىگەر بولۋ
ko_cn: 개인 낙찰
mn_cn: ᠭᠠᠭᠴᠠ ᠬᠥᠮᠦᠨ ᠦ ᠳᠠᠭᠠᠭᠠᠴᠢᠯᠠᠯᠲᠠ
ru_ru: Одиночная выигрышная ставка
ug_cn: يالغۇز خېرىدار بولۇش

# 单位
source: Unit
bo_cn: ལས་ཁུངས།
de_de: Einheit
ja_jp: 単位
kk_cn: بىرلىك
ko_cn: 단위
mn_cn: ᠨᠢᠭᠡᠴᠢ
ru_ru: блок
ug_cn: بىرلىك

# 单页
source: Single Page
bo_cn: ལྡེབ་གཅིག་མ་
de_de: Einzelne Seite
ja_jp: シングルページ
kk_cn: ٴبىر بەتى
ko_cn: 한 페이지
mn_cn: ᠭᠠᠭᠴᠠ ᠨᠢᠭᠤᠷ
ru_ru: Одна страница
ug_cn: يەككە بەت

# 单页节点
source: Single page node
bo_cn: ལྡེབ་རྐྱང་ཚིགས་ཚེག་
de_de: Einzelseitenknoten
ja_jp: 単一ページノード
kk_cn: ٴبىر بەتتىك ٴتۇيىن
ko_cn: 페이지 노드
mn_cn: ᠭᠠᠭᠴᠠ ᠨᠢᠭᠤᠷ ᠤᠨ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ
ru_ru: Узел одной страницы
ug_cn: يەككە تۈگۈن

# 当前管理员
source: Current Manager
bo_cn: མིག་སྔར་དོ་དམ་པ་
de_de: Aktueller Administrator
ja_jp: 現在の管理者
kk_cn: قازىرگى باسقارۋشى
ko_cn: 현재 관리자
mn_cn: ᠣᠳᠣᠬᠢ ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ
ru_ru: Текущий администратор
ug_cn: نۆۋەتتە باشقۇرغۇچى

# 当前没有信息
source: Currently no information!!
bo_cn: མིག་སྔར་ཆ་འཕྲིན་མེད།
de_de: Derzeit liegen keine Informationen vor !!
ja_jp: 現在情報はありません！
kk_cn: قازىر ينفورماتسيا جوق !!
ko_cn: 지금은 소식이 없어!!
mn_cn: ᠣᠳᠣᠬᠠᠨ ᠳᠤ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ !
ru_ru: Там в настоящее время нет информации!
ug_cn: ھازىر ئۇچۇر يوق!!

# 当前目录
source: Current Directory
bo_cn: མིག་སྔའི་དཀར་ཆག་
de_de: Aktuelles Verzeichnis
ja_jp: カレントディレクトリ
kk_cn: كەزەكتەگى مازمۇن
ko_cn: 현재 목록
mn_cn: ᠣᠳᠣᠬᠢ ᠭᠠᠷᠴᠠᠭ
ru_ru: Текущий каталог
ug_cn: نۆۋەتتىكى مۇندەرىجە

# 当前目录下已存在同名的文件夹
source: folder with the same name already exists in the current directory
bo_cn: མིག་སྔའི་དཀར་ཆག་འོག་ཏུ་མིང་གཅིག་པའི་ཡིག་ཁུག་ཡོད།
de_de: Im aktuellen Verzeichnis ist bereits ein Ordner mit demselben Namen vorhanden
ja_jp: 現在のディレクトリに同じ名前のフォルダが既に存在します
kk_cn: الدىڭعى مازمۇندا ۇقساس اتپەن جازىلعان قۇجات قىسقىشى بار
ko_cn: 현재 의 목록 아래 에는 이미 동명 의 파일 이 있다
mn_cn: ᠣᠳᠣᠬᠢ ᠭᠠᠷᠴᠠᠭ ᠤᠨ ᠳᠣᠣᠷ᠎ᠠ ᠨᠢᠭᠡᠨᠲᠡ ᠠᠳᠠᠯᠢ ᠨᠡᠷ᠎ᠡ ᠲᠡᠶ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠬᠠᠪᠴᠢᠭᠤᠷ
ru_ru: Папка с таким именем уже существует в текущем каталоге
ug_cn: نۆۋەتتىكى مۇندەرىجە ئاستىدا ئوخشاش ئىسىملىك ھۆججەت قىسقۇچ مەۋجۇت

# 当前首页格式为HTM
source: The current home format for the HTM, the proposed button to generate a static button release
bo_cn: མིག་སྔའི་ཤོག་ངོས་དང་པོའི་རྣམ་གཞག་HTMཡིན་པ་དང་།བསམ་འཆར་ཚེག་གྲུབ་མཐེབ་གནོན་ཁྱབ་བསྒྲགས་འཇགས་རྣམ་།
de_de: Das aktuelle Startseitenformat ist HTM, was eine Schaltfläche zur Punktgenerierung zum Posten von statischen Daten vorschlägt
ja_jp: 現在のホームページフォーマットはHTMで、静的投稿するためのポイント生成ボタンを提案しています
kk_cn: قازىر باس بەتتىڭ ۇلگىسى HTM بولىپ ، تۇيمەشىك جاساپ ، تىنىش كۇيدى جاريالاۋدى ۇسىنىس ەتەمىز .
ko_cn: 현재 첫 페이지의 격식은 HTM 이다 . 생성 버튼을 찍어 정적을 발표할것 을 건의한다 .
mn_cn: ᠣᠳᠣᠬᠠᠨ ᠤ ᠲᠥᠷᠥᠬᠦᠦ ᠨᠢᠭᠤᠷ ᠤᠨ ᠬᠡᠯᠪᠡᠷᠢ ᠨᠢ H T M ᠂ ᠰᠠᠨᠠᠭᠤᠯᠭ᠎ᠠ ᠪᠠᠷ ᠳᠠᠷᠤᠪᠴᠢ ᠶᠢ ᠨᠡᠶᠢᠲᠡᠯᠡᠵᠦ ᠲᠣᠭᠲᠠᠩᠭᠤᠶ ᠪᠠᠢᠳᠠᠯ ᠲᠠᠢ ᠪᠣᠯᠭᠠᠨ᠎ᠠ
ru_ru: Текущий формат домашней страницы - HTM, предлагая кнопку генерации точки для размещения статического
ug_cn: نۆۋەتتە باش بەت شەكلىHTM،تەكلىپ نۇقتىسى ھاسىل قىلىش كۇنۇپكىسى ئېلان قىلىندى

# 当前首页格式为HTML
source: The current home format for the HTML, the proposed button to generate a static button release
bo_cn: མིག་སྔའི་ཤོག་ངོས་དང་པོའི་རྣམ་གཞག་HTMLདང་གྲོས་འགོ་ཚེག་གྲུབ་མཐེབ་གནོན་ཁྱབ་བསྒྲགས་འཇགས་རྣམ་།
de_de: Das aktuelle Startseitenformat ist HTML, was eine Schaltfläche zur Punktgenerierung zum Posten statischer Daten vorschlägt
ja_jp: 現在のホームページのフォーマットはHTMLで、静的に投稿するためのポイント生成ボタンを提案しています。
kk_cn: قازىر باس بەتتىڭ ۇلگىسى HTML بولىپ ، تۇيمەشىك جاساپ ، تىنىش كۇيدى جاريالاۋدى ۇسىنىس ەتەمىز .
ko_cn: 현재 첫 페이지의 격식은 HTML 이다 . 생성 버튼을 찍어 정적을 발표할것 을 건의한다 .
mn_cn: ᠣᠳᠣᠬᠠᠨ ᠤ ᠲᠥᠷᠥᠬᠦᠦ ᠨᠢᠭᠤᠷ ᠤᠨ ᠬᠡᠯᠪᠡᠷᠢ ᠨᠢ HTML ᠪᠣᠯᠤᠨ᠎ᠠ ᠂ ᠡᠭᠦᠨ ᠳᠦ ᠳᠠᠷᠤᠪᠴᠢ ᠶᠢ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ ᠪᠠᠢᠳᠠᠯ ᠤᠨ ᠲᠤᠬᠠᠢ ᠰᠠᠨᠠᠭᠤᠯᠭ᠎ᠠ ᠭᠠᠷᠭᠠᠪᠠ
ru_ru: Текущий формат домашней страницы - HTML, предлагающий кнопку генерации точки для размещения статического
ug_cn: نۆۋەتتە باش بەت شەكلىHTML، تەكلىپ ھاسىل قىلىش كۇنۇپكىسى ئېلان قىلىندى

# 当前首页格式为SHTML
source: The current home format for the SHTML, the proposed button to generate a static button release
bo_cn: མིག་སྔའི་ཤོག་ངོས་དང་པོའི་རྣམ་གཞག་ནི་SHTMLདང་།བསམ་འཆར་ཚེག་གྲུབ་མཐེབ་གནོན་ཁྱབ་བསྒྲགས་འཇགས་རྣམ་།
de_de: Das aktuelle Startseitenformat ist SHTML, was eine Schaltfläche zur Punktgenerierung zum Posten von statischen Daten vorschlägt
ja_jp: 現在のホームページフォーマットはSHTMLで、静的投稿するためのポイント生成ボタンを提案しています。
kk_cn: قازىر باس بەتتىڭ ۇلگىسى SHTML بولىپ ، تۇيمەشىك جاساپ ، تىنىش كۇيدى جاريالاۋدى ۇسىنىس ەتەمىز .
ko_cn: 현재 첫 페이지의 격식은 SHTML 이다 . 생성 버튼을 찍어 정적을 발표할것 을 건의한다 .
mn_cn: ᠣᠳᠣᠬᠠᠨ ᠤ ᠡᠬᠢᠨ ᠦ ᠨᠢᠭᠤᠷ ᠤᠨ ᠬᠡᠯᠪᠡᠷᠢ ᠪᠣᠯ SHTML ᠪᠣᠯᠤᠨ᠎ᠠ ᠂ ᠡᠭᠦᠨ ᠳᠦ ᠳᠠᠷᠤᠪᠴᠢ ᠶᠢ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ ᠪᠠᠢᠳᠠᠯ ᠤᠨ ᠲᠤᠬᠠᠢ ᠰᠠᠨᠠᠭᠤᠯᠭ᠎ᠠ ᠭᠠᠷᠭᠠᠪᠠ
ru_ru: Текущий формат домашней страницы - SHTML, предлагающий кнопку создания точки для размещения статического
ug_cn: نۆۋەتتە باش بەت شەكلىSHTML، تەكلىپ ھاسىل قىلىش كۇنۇپكىسى ئېلان قىلىندى

# 导航标题
source: Navigation header
bo_cn: ཕྱོགས་སྟོན་ཁ་བྱང་།
de_de: Navigationstitel
ja_jp: ナビゲーションのタイトル
kk_cn: باعىتتاۋ تاقىرىبى
ko_cn: 항법 표제
mn_cn: ᠠᠶᠠᠯᠠᠯ ᠵᠠᠯᠠᠬᠤ ᠰᠡᠳᠦᠪ
ru_ru: Название навигации
ug_cn: يول باشلاش تېما

# 导入
source: Import
bo_cn: ནང་འདྲེན།
de_de: Importieren
ja_jp: 輸入
kk_cn: باستاۋ
ko_cn: 도입하다
mn_cn: ᠳᠠᠮᠵᠢᠭᠤᠯᠤᠨ ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: Импорт
ug_cn: كىرگۈزۈش

# 导入会员
source: Import Member
bo_cn: ཚོགས་མི་ནང་འཇུག་
de_de: Mitglied importieren
ja_jp: 輸入メンバー
kk_cn: مۇشە قابىلداۋ
ko_cn: 가입회원
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠳᠠᠭᠠᠭᠤᠯᠤᠨ ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: Член импорта
ug_cn: ئەزا كىرگۈزۈش

# 导入商城
source: Import Mall
bo_cn: ཚོང་རར་འདྲེན་པ།
de_de: Einkaufszentrum importieren
ja_jp: 輸入モール
kk_cn: ساۋدا بازارىنا كىرۋ
ko_cn: 도입 쇼핑몰
mn_cn: ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠨ ᠤ ᠬᠣᠲᠠᠨ ᠳ᠊ᠤ ᠬᠥᠲᠥᠯᠥᠨ ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: Торговый центр импорта
ug_cn: سودا شەھەرچىسى كىرگۈزۈش

# 倒计时式
source: The countdown
bo_cn: ལྡོག་རྩིས་དུས་ཚོད་ཚུལ་
de_de: Countdown
ja_jp: カウントダウン
kk_cn: كەرى ساناۋ ورنەگى
ko_cn: 카운트 다운
mn_cn: ᠲᠣᠩᠭᠣᠷᠠᠭᠤ ᠲᠣᠭᠠᠯᠠᠬᠤ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: Тип Countdown
ug_cn: تەتۈر ساناق شەكلى

# 登录次数
source: Logon Times
bo_cn: ཐོ་འགོད་ཐེངས་གྲངས་
de_de: Anmeldezeiten
ja_jp: ログイン回数
kk_cn: ٴتىزۋ رەت سانى
ko_cn: 등록 횟수
mn_cn: ᠲᠡᠮᠳᠡᠭᠯᠡᠬᠦ ᠤᠳᠠᠭ᠎ᠠ
ru_ru: Время входа
ug_cn: تىزىملىتىش دەلىللەش نومۇرىنى قوزغىتىش ئىقتىدارى

# 登录是否启用验证码功能
source: Login Auth code function is enabled
bo_cn: ཐོ་འཇུག་ཡིན་མིན་ར་སྤྲོད་ཨང་བྱེད་ལས་།
de_de: Melden Sie sich an, um den Bestätigungscode zu aktivieren
ja_jp: 確認コードを有効にするにはサインインしてください
kk_cn: ٴتىزىم ارقىلى دالەلدەۋ شيفر فۋنكتسياسىن باستاعان - قولدانباعاندىعى
ko_cn: 등록시 인증번호 사용 여부
mn_cn: ᠲᠡᠮᠳᠡᠭᠯᠡᠭᠳᠡᠬᠦ ᠨᠢ ᠰᠢᠯᠭᠠᠬᠤ ᠺᠣᠳ᠋ ᠢ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠡᠰᠡᠬᠦ
ru_ru: Войдите, чтобы включить код подтверждения
ug_cn: تىزىملىتىش دەلىللەش نومۇرىنى قوزغىتىش ئىقتىدارى

# 等级管理
source: Grade
bo_cn: རིམ་ལྡན་དོ་དམ་
de_de: Ebenenverwaltung
ja_jp: レベル管理
kk_cn: دارەجەلىك باسقارۋ
ko_cn: 등급 관리
mn_cn: ᠵᠡᠷᠭᠡ ᠲᠡᠰ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление уровнем
ug_cn: دەرىجە باشقۇرۇش

# 等级图片
source: Class pictures
bo_cn: རིམ་ལྡན་པར་རིས་
de_de: Bild bewerten
ja_jp: グレード画像
kk_cn: دارەجەلىك سۋرەت
ko_cn: 등급 사진
mn_cn: ᠵᠡᠷᠭᠡ ᠲᠡᠰ ᠤᠨ ᠵᠢᠷᠤᠭ
ru_ru: Оценка картины
ug_cn: دەرىجىلىك رەسىم

# 地区数据
source: Area Data
bo_cn: ས་ཁུལ་གཞི་གྲངས་
de_de: Regionale Daten
ja_jp: 地域データ
kk_cn: وڭىرلىك مالىمەت
ko_cn: 지역 데이터
mn_cn: ᠭᠠᠵᠠᠷ ᠣᠷᠣᠨ ᠤ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ
ru_ru: Региональные данные
ug_cn: رايون سانلىق مەلۇماتى

# 地图管理
source: Map
bo_cn: ས་ཁྲའི་དོ་དམ་
de_de: Kartenverwaltung
ja_jp: 地図管理
kk_cn: كارتا باسقارۋ
ko_cn: 지도 관리
mn_cn: ᠭᠠᠵᠠᠷ ᠤᠨ ᠵᠢᠷᠤᠭ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление картой
ug_cn: خەرىتە باشقۇرۇش

# 第二步
source: Second Step
bo_cn: གོམ་པ་གཉིས་པ་
de_de: Zweiter Schritt
ja_jp: 第二段階
kk_cn: ەكىنشى قادام
ko_cn: 제이 보
mn_cn: ᠬᠣᠶᠠᠳᠤᠭᠠᠷ ᠠᠯᠬᠤᠮ
ru_ru: Второй шаг
ug_cn: ئىككىنچى قەدەم

# 第六步
source: Sixth Step
bo_cn: གོམ་པ་དྲུག་པ།
de_de: Schritt 6
ja_jp: ステップ6
kk_cn: التىنشى باسقىش
ko_cn: 제 6 보
mn_cn: ᠵᠢᠷᠭᠤᠳᠤᠭᠠᠷ ᠠᠯᠬᠤᠮ
ru_ru: Шаг 6
ug_cn: ئالتىنچى قەدەم

# 第三步
source: Third Step
bo_cn: གོམ་པ་གསུམ་པ་
de_de: Dritter Schritt
ja_jp: 第三段階
kk_cn: ٴۇشىنشى باسقىش
ko_cn: 제 3 보
mn_cn: ᠭᠤᠷᠪᠠᠳᠤᠭᠠᠷ ᠠᠯᠬᠤᠮ
ru_ru: Третий шаг
ug_cn: ئۈچىنچى قەدەم

# 第四步
source: Fourth Step
bo_cn: གོམ་པ་བཞི་པ།
de_de: Vierter Schritt
ja_jp: 第4ステップ
kk_cn: ٴتورتىنشى باسقىش
ko_cn: 제 4 보
mn_cn: ᠳᠥᠷᠪᠡᠳᠦᠭᠡᠷ ᠠᠯᠬᠤᠮ
ru_ru: Четвертый шаг
ug_cn: تۆتىنچى قەدەم

# 第五步
source: Fifth Step
bo_cn: གོམ་པ་ལྔ་པ།
de_de: Fünfter Schritt
ja_jp: 第5ステップ
kk_cn: بەسىنشى باسقىش
ko_cn: 제 5 보
mn_cn: ᠲᠠᠪᠤᠳᠤᠭᠠᠷ ᠠᠯᠬᠤᠮ
ru_ru: Пятый шаг
ug_cn: بەشىنچى قەدەم

# 第一步
source: Step One
bo_cn: གོམ་པ་དང་པོ་
de_de: Erster Schritt
ja_jp: 第一歩
kk_cn: ٴبىرىنشى قادامدا
ko_cn: 첫걸음
mn_cn: ᠨᠢᠭᠡᠳᠦᠭᠡᠷ ᠠᠯᠬᠤᠮ
ru_ru: Первый шаг
ug_cn: بىرىنچى قەدەم

# 点此申请快递100集成密钥
source: Point this application delivery 100 integration key
bo_cn: མྱུར་སྐྱེལ་བརྒྱ་ཕྱོགས་བསྡུས་གསང་ལྡེ་རེ་ཞུ་ཞེས་པ་གནོན།
de_de: Klicken Sie hier, um den Express 100 Integrated Key zu beantragen
ja_jp: Express 100 Integrated Keyを申請するには、ここをクリックしてください。
kk_cn: وسى جەردەن 100 توپ قۇپيا كىلتتى جەدەل جەتكىزۋدى ٴوتىنىش ەتەمىز
ko_cn: 여기에 택배 100 집성 비밀 열쇠를 신청하다
mn_cn: ᠡᠭᠦᠨ ᠦ ᠲᠤᠯᠠᠳᠠ 100 ᠬᠤᠷᠠᠮᠠᠯ ᠲᠦᠷᠭᠡᠨ ᠬᠦᠷᠭᠡᠯᠲᠡ ᠶᠢᠨ ᠨᠢᠭᠤᠴᠠ ᠲᠦᠯᠬᠢᠭᠦᠷ ᠢ ᠭᠤᠶᠤᠴᠢᠯᠠᠶ᠎ᠠ
ru_ru: Нажмите здесь, чтобы подать заявку на Express 100 Integrated Key
ug_cn: بۇ تېز يوللانما 100 توپلاشتۇرۇلغان مەخپىي ئاچقۇچ ئىلتىماس قىلىش

# 点击
source: Click
bo_cn: གནོན་པ།
de_de: Klicken Sie auf
ja_jp: クリック
kk_cn: جاناي سوققىلاۋ
ko_cn: 클릭
mn_cn: ᠳᠠᠷᠤᠵᠤ ᠴᠣᠬᠢᠬᠤ
ru_ru: Нажмите на
ug_cn: چېكىش

# 点击编辑导航
source: Click Edit Navigation
bo_cn: རྩོམ་སྒྲིག་ཕྱོགས་སྟོན།
de_de: Klicken Sie auf Navigation bearbeiten
ja_jp: クリックナビゲーションを編集
kk_cn: باعدار سىلتەۋ
ko_cn: 클릭 편집 항법
mn_cn: ᠳᠤᠶ᠋ᠢᠬᠤ ᠨᠠᠢᠷᠠᠭᠤᠯᠤᠯ ᠤᠨ ᠵᠠᠮᠴᠢᠯᠠᠯ
ru_ru: Нажмите Редактировать навигацию
ug_cn: چېكىپ تەھرىرلەش يول باشلاش

# 点击此处隐藏
source: Click here to hide
bo_cn: སྦས་སྐུང་།
de_de: Klicken Sie hier, um sich auszublenden
ja_jp: 隠すにはここをクリック
kk_cn: مىنا جەردى ۇرامىز
ko_cn: 이곳 의 은폐 를 클릭하다
mn_cn: ᠲᠤᠰ ᠭᠠᠵᠠᠷ ᠲᠤ ᠳᠠᠷᠤᠵᠤ ᠨᠢᠭᠤᠴᠢᠬ᠎ᠠ
ru_ru: Нажмите здесь, чтобы скрыть
ug_cn: بۇ يەرنى چېكىپ يوشۇرۇن

# 点击数
source: Hits
bo_cn: མནན་གྲངས།
de_de: Anzahl der Klicks
ja_jp: クリック数
kk_cn: نۇكتە سانى
ko_cn: 클릭 수
mn_cn: ᠲᠣᠶ᠋ᠢᠬᠤ ᠲᠣᠭ᠎ᠠ
ru_ru: Количество кликов
ug_cn: چېكىش سانى

# 点击统计
source: Click statistics
bo_cn: བསྡོམས་རྩིས།
de_de: Klicken Sie auf Statistik
ja_jp: クリック統計
kk_cn: نۇكتەلىك ساناق
ko_cn: 클릭 통계
mn_cn: ᠲᠣᠶ᠋ᠢᠬᠤ ᠪᠦᠷᠢᠳᠬᠡᠯ
ru_ru: Статистика кликов
ug_cn: چېكىپ ستاتىستىكا

# 点击下方按钮创建表与存储过程
source: Create table and procedures, Prompt after success of next step to continue
bo_cn: གནོན་།འོག་ཕྱོགས་མཐེབ་གནོན་གསར་འཛུགས་རེའུ་མིག་དང་གསོག་འཇོག་བརྒྱུད་རིམ་དང་།སྣེ་སྟོན་ལེགས་གྲུབ་བྱུང་རྗེས་གོམ་སྟབས་རྗེས་མར་མུ་མཐུད་།
de_de: Klicken Sie auf die Schaltfläche unten, um die Tabelle und die gespeicherte Prozedur zu erstellen. Klicken Sie nach erfolgreicher Eingabeaufforderung auf Weiter, um fortzufahren.
ja_jp: 下のボタンをクリックしてテーブルとストアドプロシージャを作成し、プロンプトが成功したら、[次へ]をクリックして続行します。
kk_cn: تومەن جاقتاعى كنوپكانى باسىپ ، كەستە جاساۋ جانە ساقتاۋ بارىسى ٴساتتى بولعاننان كەيىن جالعاستى جالعاستىرۋدى ەسكەرتەدى
ko_cn: 아래 버튼을 클릭해 시계 구축과 저장 과정을 , 성공 후 다음 단계 계속할 것을 제시한다
mn_cn: ᠳᠣᠸᠷᠠᠬᠢ ᠳᠠᠷᠤᠪᠴᠢ ᠶᠢ ᠡᠭᠦᠳᠦᠨ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠬᠦᠰᠦᠨᠦᠭ ᠪᠣᠯᠤᠨ ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠶᠠᠪᠤᠴᠠ ᠶᠢ ᠳᠠᠷᠤᠵᠤ ᠂ ᠠᠮᠵᠢᠯᠲᠠ ᠣᠯᠤᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ᠎ᠠ ᠲᠠᠷᠠᠭᠠᠴᠢ ᠶᠢᠨ ᠠᠯᠬᠤᠮ ᠳᠤ ᠦᠷᠭᠦᠯᠵᠢᠯᠡᠭᠦᠯᠬᠦ ᠶᠢ ᠰᠠᠨᠠᠭᠤᠯᠤᠨ᠎ᠠ
ru_ru: Нажмите кнопку ниже, чтобы создать таблицу и хранимую процедуру. После успешного завершения запроса нажмите кнопку Далее, чтобы продолжить.
ug_cn: چېكىپ ئاستىدىكى كۇنۇپكا بەرپا قىلىش جەدۋىلى ۋە ساقلاش جەريانى ، ئەسكەرتىش مۇۋەپپەقىيەتلىك بولغاندىن كېيىن كېيىنكى قەدەمدە داۋاملىق
