Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 授权码
source: Authorization code
bo_cn: དབང་སྐུར་ཨང་
de_de: Autorisierungscode
ja_jp: 認証コード
kk_cn: ۇقىق بەرۋ شارتتاڭباسى
ko_cn: 수권 코드
mn_cn: ᠡᠷᠬᠡ ᠣᠯᠭᠣᠬᠤ ᠺᠣᠳ᠋
ru_ru: Код авторизации
ug_cn: ھوقۇق بېرىش كودى

# 授权审核
source: Authorization Audit
bo_cn: དབང་སྐུར་ཞིབ་བཤེར་གཏན་འབེབས་
de_de: Berechtigungsprüfung
ja_jp: 承認レビュー
kk_cn: ۇقىق بەرۋدى تەكسەرۋ
ko_cn: 수권 심사
mn_cn: ᠡᠷᠬᠡ ᠣᠯᠭᠣᠯᠲᠠ ᠶᠢ ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠬᠤ
ru_ru: Обзор авторизации
ug_cn: ھوقۇق تەكشۈرۈش

# 输入旧密码
source: Enter Old PWD
bo_cn: གསང་ཨང་རྙིང་པ་ནང་འཇུག་
de_de: Geben Sie das alte Passwort ein
ja_jp: 古いパスワードを入力してください
kk_cn: كونە شيفر ەنگىزۋ
ko_cn: 낡은 암호를 입력하다
mn_cn: ᠬᠠᠭᠤᠴᠢᠨ ᠨᠢᠭᠤᠴᠠ ᠺᠣᠳ᠋ ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: Введите старый пароль
ug_cn: كونا مەخپىي نومۇر كىرگۈزۈش

# 输入新密码
source: Enter New PWD
bo_cn: གསང་ཨང་གསར་པ་ནང་འཇུག་
de_de: Geben Sie ein neues Passwort ein
ja_jp: 新しいパスワードを入力してください
kk_cn: جاڭا شيفردى ەنگىزۋ
ko_cn: 새 비밀번호 를 입력하다
mn_cn: ᠰᠢᠨ᠎ᠡ ᠨᠢᠭᠤᠴᠠ ᠺᠣᠳ᠋ ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: Введите новый пароль
ug_cn: يېڭى مەخپىي نومۇر كىرگۈزۈش

# 数据表
source: Data sheet
bo_cn: གཞི་གྲངས་རེའུ་མིག་
de_de: Datenblatt
ja_jp: データシート
kk_cn: دەرەكتەر كەستەسى
ko_cn: 데이터 리스트
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠦᠰᠦᠨᠦᠭᠲᠦ
ru_ru: Лист данных
ug_cn: سانلىق مەلۇمات جەدۋىلى

# 数据库版本
source: DB Version
bo_cn: གཞི་གྲངས་མཛོད་ཀྱི་པར་གཞི་
de_de: Datenbankversion
ja_jp: データベースのバージョン
kk_cn: دەرەكقور نۇسقاسى
ko_cn: 데이터 베이스 버전
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ ᠶᠢᠨ ᠬᠡᠪᠯᠡᠯ
ru_ru: Версия базы данных
ug_cn: سانلىق مەلۇمات ئامبىرى نۇسخىسى

# 数据库管理
source: Database
bo_cn: གཞི་གྲངས་མཛོད་ཀྱི་དོ་དམ་
de_de: Datenbankverwaltung
ja_jp: データベース管理
kk_cn: دەرەكقوردى باسقارۋ
ko_cn: 데이터 베이스 관리
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление базой данных
ug_cn: سانلىق مەلۇمات ئامبىرىنى باشقۇرۇش

# 数据库口令
source: DB PWD
bo_cn: གཞི་གྲངས་མཛོད་ཀྱི་བཀའ་བརྡ་
de_de: Datenbank Passwort
ja_jp: データベースパスワード
kk_cn: دەرەكقور تاڭباسى
ko_cn: 데이터 베이스 암호
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ ᠶᠢᠨ ᠠᠮᠠᠨ ᠳᠣᠬᠢᠶ᠎ᠠ
ru_ru: Пароль базы данных
ug_cn: سانلىق مەلۇمات ئامبىرى پارول

# 数据库名称
source: DB Name
bo_cn: གཞི་གྲངས་མཛོད་ཀྱི་མིང་
de_de: Datenbankname
ja_jp: データベース名
kk_cn: دەرەكقور اتى
ko_cn: 데이터 베이스 명칭
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ ᠶᠢᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Имя базы данных
ug_cn: سانلىق مەلۇمات ئامبىرى نامى

# 数据库名称不能为空
source: Database name cannot be empty
bo_cn: གཞི་གྲངས་མཛོད་ཀྱི་མིང་སྟོང་པར་བཞག་མི་ཆོག
de_de: Der Datenbankname darf nicht leer sein
ja_jp: データベース名は空にできません
kk_cn: دەرەكقوردىڭ اتى بوس بولماۋى كەرەك
ko_cn: 데이터 베이스 명칭은 비워서는 안 된다
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃
ru_ru: Имя базы данных не может быть пустым
ug_cn: سانلىق مەلۇمات ئامبىرى نامى

# 数据库用户
source: DB User
bo_cn: གཞི་གྲངས་མཛོད་སྤྱོད་མཁན་
de_de: Datenbankbenutzer
ja_jp: データベースユーザー
kk_cn: دەرەكقور تۇتىنۋشىسى
ko_cn: 데이터 베이스 사용자
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ
ru_ru: Пользователь базы данных
ug_cn: سانلىق مەلۇمات ئامبىرى خېرىدار

# 数据连接
source: Data Connection
bo_cn: གཞི་གྲངས་འབྲེལ་མཐུད་
de_de: Datenverbindung
ja_jp: データ接続
kk_cn: دەرەك جالعاۋ
ko_cn: 데이터 연결
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠵᠠᠯᠭᠠᠬᠤ
ru_ru: Передача данных
ug_cn: سانلىق مەلۇمات ئۇلاش

# 数据入库
source: Data Warehousing
bo_cn: གཞི་གྲངས་མཛོད་འཇུག་
de_de: Datenspeicherung
ja_jp: データ保存
kk_cn: دەرەكتى قازىنالاستىرۋ
ko_cn: 데이터 입고
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠬᠥᠮᠥᠷᠭᠡᠯᠡᠬᠦ
ru_ru: Хранение данных
ug_cn: سانلىق مەلۇمات غەزىنىگە كىرگۈزۈش

# 数据索引优化
source: Data Index Optimization
bo_cn: གཞི་གྲངས་གསལ་བྱང་ལེགས་སྒྱུར་
de_de: Datenindexoptimierung
ja_jp: データインデックスの最適化
kk_cn: دەرەك يندەكسى
ko_cn: 데이터 색인 최적화
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠡᠯᠬᠢᠶᠡᠰᠦ ᠶᠢ ᠰᠢᠯᠢᠳᠡᠭᠵᠢᠭᠦᠯᠬᠦ
ru_ru: Оптимизация индекса данных
ug_cn: سانلىق مەلۇمات ئىندېكس سەرخىللاشتۇرۇش

# 数据源地址
source: Source
bo_cn: གཞི་གྲངས་ཁུངས་ཀྱི་ཤག་གནས་
de_de: Datenquellenadresse
ja_jp: データ送信元アドレス
kk_cn: دەرەك كوزى ادرەسى
ko_cn: 데이터 소스 주소
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠡᠬᠢ ᠬᠠᠶ᠋ᠢᠭ
ru_ru: Адрес источника данных
ug_cn: سانلىق مەلۇمات مەنبە ئادرېسى

# 数据字典
source: Data Dictionary
bo_cn: གཞི་གྲངས་ཚིག་མཛོད་
de_de: Datenwörterbuch
ja_jp: データ辞書
kk_cn: دەرەك سوزدىگى
ko_cn: 데이터 사전
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠲᠣᠯᠢ
ru_ru: Словарь данных
ug_cn: سانلىق مەلۇمات لۇغىتى

# 数字出版
source: Digital publishing
bo_cn: གྲངས་འཛིན་དཔེ་སྐྲུན་
de_de: Digitales Publizieren
ja_jp: デジタル出版
kk_cn: سيفرلى باسپا
ko_cn: 디지털 출판
mn_cn: ᠲᠣᠭᠠᠴᠢᠯᠠᠭᠰᠠᠨ ᠬᠡᠪᠯᠡᠯ
ru_ru: Цифровая публикация
ug_cn: رەقەملىك نەشر قىلىش

# 刷新
source: Refresh
bo_cn: གསར་འདོན་
de_de: Aktualisieren
ja_jp: 更新する
kk_cn: جاڭالاۋ
ko_cn: 갱신하다
mn_cn: ᠰᠢᠨᠡᠳᠬᠡᠬᠦ
ru_ru: обновление
ug_cn: يېڭىلاش

# 刷新普通列表
source: Refresh the list of common
bo_cn: སྤྱིར་བཏང་གི་རེའུ་མིག་གསར་འདོན་
de_de: Normalliste aktualisieren
ja_jp: 通常のリストを更新
kk_cn: جاي كەستە جاڭالاۋ
ko_cn: 갱신 보통표
mn_cn: ᠰᠢᠨᠡᠳᠬᠡᠬᠦ ᠡᠩ ᠦᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Обновить нормальный список
ug_cn: يېڭىلاش ئادەتتىكى جەدۋەل

# 刷新图片列表
source: Refresh image list
bo_cn: པར་རིས་རེའུ་མིག་གསར་འདོན་
de_de: Bildliste aktualisieren
ja_jp: 画像リストを更新
kk_cn: جاڭا سۋرەتتەر كەستەسى
ko_cn: 갱신 사진 목록
mn_cn: ᠰᠢᠨᠡᠳᠬᠡᠬᠦ ᠭᠡᠷᠡᠯ ᠵᠢᠷᠤᠭ ᠤᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Обновить список изображений
ug_cn: يېڭىلاش رەسىم جەدۋىلى

# 刷新完成
source: Refresh is done.
bo_cn: གསར་འདོན་ལེགས་གྲུབ་
de_de: Aktualisierung abgeschlossen
ja_jp: リフレッシュ完了
kk_cn: جاڭالاۋ
ko_cn: 쇄신 완료
mn_cn: ᠰᠢᠨᠡᠳᠬᠡᠬᠦ
ru_ru: Обновление завершено
ug_cn: يېڭىلاش تاماملاندى

# 刷新用户
source: Refresh User
bo_cn: སྤྱོད་མཁན་གསར་འདོན་
de_de: Benutzer aktualisieren
ja_jp: ユーザーを更新
kk_cn: جاڭالاۋ تۇتىنۋشىسى
ko_cn: 갱신 사용자
mn_cn: ᠰᠢᠨᠡᠳᠬᠡᠬᠦ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ
ru_ru: Обновить пользователя
ug_cn: يېڭىلاش خېرىدار

# 双击打开
source: Double To Open
bo_cn: ཉིས་རྡེབ་ཁ་ཕྱེ་
de_de: Zum Öffnen doppelklicken
ja_jp: ダブルクリックして開く
kk_cn: ەكى رەت اشىپ
ko_cn: 더블 스트로크
mn_cn: ᠬᠣᠣᠰ ᠴᠣᠬᠢᠯᠲᠠ ᠶᠢ ᠨᠡᠭᠡᠭᠡᠬᠦ
ru_ru: Дважды щелкните, чтобы открыть
ug_cn: قوش چېكىپ ئېچىڭ

# 双击打开详细页面
source: Double click to open the details page
bo_cn: ཉིས་རྡེབ་ཁ་ཕྱེ་ཞིབ་ཆའི་ལྡེབ་ངོས
de_de: Doppelklicken Sie, um die Detailseite zu öffnen
ja_jp: ダブルクリックして詳細ページを開きます
kk_cn: ەكى رەت ۇرىپ ەگجەي - تەگجەيلى بەتىن اشامىز
ko_cn: 더블 스트로크
mn_cn: ᠬᠣᠣᠰ ᠰᠢᠳᠠᠮᠳᠠᠨ ᠨᠡᠭᠡᠭᠡᠬᠦ ᠨᠠᠷᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Дважды щелкните, чтобы открыть подробную страницу
ug_cn: قوش چېكىپ ئېچىپ تەپسىلىي بەت

# 双击修改
source: Double click to modify
bo_cn: ཉིས་རྡེབ་བཟོ་བཅོས་
de_de: Zum Ändern doppelklicken
ja_jp: ダブルクリックして修正
kk_cn: ەكى رەت وزگەرتۋ
ko_cn: 더블 펀치 수정
mn_cn: ᠬᠣᠣᠰ ᠴᠣᠬᠢᠯᠲᠠ ᠶᠢᠨ ᠵᠠᠰᠠᠯᠲᠠ
ru_ru: Дважды щелкните, чтобы изменить
ug_cn: قوش چېكىپ تۈزىتىش كىرگۈزۈش

# 双认证
source: Dual Auth
bo_cn: ར་སྤྲོད་ཟུང་
de_de: Doppelte Zertifizierung
ja_jp: 二重認証
kk_cn: قوس كۋالاندىرۋ
ko_cn: 이중 인증
mn_cn: ᠳᠠᠪᠬᠤᠷ ᠭᠡᠷᠡᠴᠢᠯᠡᠯ
ru_ru: Двойная сертификация
ug_cn: قوش ئىسپات بېرىش

# 水印缩图
source: Watermark Thumbnails
bo_cn: ཆུ་པར་བསྡུས་རིས་
de_de: Miniaturansicht des Wasserzeichens
ja_jp: 透かしのサムネイル
kk_cn: سۋ باسپاسىنىڭ كىشىرەيتىلگەن سىزباسى
ko_cn: 수이 인 축도
mn_cn: ᠣᠰᠣᠨ ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠴᠣᠮᠬᠠᠳᠬᠠᠯ ᠵᠢᠷᠤᠭ
ru_ru: Водяной знак миниатюра
ug_cn: سۇ باسما قىسقارتما رەسىم

# 说明
source: Explain
bo_cn: གསལ་བཤད།
de_de: Beschreibung
ja_jp: 説明
kk_cn: بۇل
ko_cn: 설명하다
mn_cn: ᠲᠣᠳᠣᠷᠬᠠᠶᠢᠯᠠᠯ
ru_ru: объяснение
ug_cn: چۈشەندۈرۈش

# 搜索
source: Search
bo_cn: འཚོལ་ཞིབ།
de_de: Suche
ja_jp: 検索する
kk_cn: ىزدەۋ
ko_cn: 수색하다
mn_cn: ᠨᠡᠩᠵᠢᠬᠦ
ru_ru: поиск
ug_cn: ئىزدەش

# 搜索管理
source: Search
bo_cn: བཤེར་འཚོལ་དོ་དམ་
de_de: Suchverwaltung
ja_jp: 検索管理
kk_cn: ىزدەۋ جۇمىسىن باسقارۋ
ko_cn: 검색 관리
mn_cn: ᠨᠡᠩᠵᠢᠯᠲᠡ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление поиском
ug_cn: ئىزدەش باشقۇرۇش

# 搜索管理员名称
source: Searchr
bo_cn: བཤེར་འཚོལ་དོ་དམ་པའི་མིང་
de_de: Administratornamen suchen
ja_jp: 検索管理者名
kk_cn: ٴتىنتۋ باسقارۋشىنىڭ اتى
ko_cn: 검색 관리자 이름
mn_cn: ᠨᠡᠩᠵᠢᠯ ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Поиск по имени администратора
ug_cn: ئىزدەش باشقۇرغۇچى نامى

# 素材中心
source: Material Center
bo_cn: རྒྱུ་ཆའི་ལྟེ་གནས་
de_de: Materialzentrum
ja_jp: 品目センター
kk_cn: ماتەريال سەنترى
ko_cn: 소재 센터
mn_cn: ᠠᠩᠬᠠᠨ ᠤ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠲᠥᠪ
ru_ru: Материальный центр
ug_cn: ماتېرىيال مەركىزى

# 所属行业
source: Industry
bo_cn: ཁོངས་གཏོགས་ལས་རིགས་
de_de: Industrie
ja_jp: 産業
kk_cn: قاراستى كاسىپ
ko_cn: 소속업종
mn_cn: ᠬᠠᠷᠢᠶ᠎ᠠ ᠠᠵᠢᠯ ᠲᠥᠷᠥᠯ
ru_ru: промышленность
ug_cn: قاراشلىق ساھە

# 所属内容标题
source: Title of the content
bo_cn: ཁོངས་གཏོགས་ནང་དོན་ཁ་བྱང་
de_de: Inhaltstitel
ja_jp: コンテンツのタイトル
kk_cn: قاراستى مازمۇنداردىڭ تاقىرىبى
ko_cn: 소속 내용 제목
mn_cn: ᠬᠠᠷᠢᠶᠠᠯᠠᠭᠳᠠᠬᠤ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠭᠠᠷᠴᠠᠭ
ru_ru: Название контента
ug_cn: قاراشلىق مەزمۇنى ماۋزۇ

# 所属专题
source: Special Subject
bo_cn: ཁོངས་གཏོགས་ཆེད་དོན་
de_de: Betreff
ja_jp: 件名
kk_cn: قاراستىلىعىنداعى ارناۋلى تاقىرىپ
ko_cn: 소속 특집
mn_cn: ᠬᠠᠷᠢᠶᠠᠯᠠᠭᠳᠠᠬᠤ ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪ
ru_ru: Собственные темы
ug_cn: قاراشلىق مەخسۇس

# 所需积分
source: points required
bo_cn: དགོས་ངེས་ཆ་བསགས་
de_de: Erforderliche Punkte
ja_jp: 必要なポイント
kk_cn: قاجەتتى ينتەگرال
ko_cn: 소요 적분
mn_cn: ᠬᠡᠷᠡᠭᠰᠡᠬᠦ ᠴᠣᠮᠬᠠᠷᠠᠯ
ru_ru: Требуемые баллы
ug_cn: كېرەكلىك ئىنتېگرال

# 所有
source: ALL
bo_cn: ཡོད་ཚད་
de_de: Alle
ja_jp: 全部
kk_cn: بارلىعى
ko_cn: 모든
mn_cn: ᠠᠯᠢᠪᠠ
ru_ru: все
ug_cn: بارلىق

# 所有订单
source: All Order
bo_cn: མངགས་ཐོ་ཡོད་ཚད་།
de_de: Alle Bestellungen
ja_jp: すべての注文
kk_cn: بارلىق زاكازدار
ko_cn: 모든 주문
mn_cn: ᠪᠦᠬᠦ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ
ru_ru: Все заказы
ug_cn: بارلىق زاكاز تالونى

# 所有精品商品
source: All The Goods
bo_cn: སྤུས་དག་ཚོང་ཟོག་ཡོད་ཚད་།
de_de: Alle Boutique-Waren
ja_jp: すべてのブティックグッズ
kk_cn: بارلىق سارا بۇيىمدار
ko_cn: 모든 정품 상품
mn_cn: ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠰᠢᠯᠢᠳᠡᠭ ᠲᠠᠸᠠᠷ
ru_ru: Все бутик-товары
ug_cn: بارلىق ئېسىل تاۋار

# 所有客户
source: All Customer
bo_cn: མཁོ་མཁན་ཚང་མ་
de_de: Alle Kunden
ja_jp: すべての顧客
kk_cn: بارلىق قاريدارلار
ko_cn: 모든 고객
mn_cn: ᠪᠥᠬᠥᠳᠡ ᠵᠣᠴᠢᠨ ᠡᠷᠦᠬᠡ
ru_ru: Все клиенты
ug_cn: بارلىق خېرىدارلار

# 所有捆绑销售商品
source: All Bundled Goods
bo_cn: བསྡམས་ནས་ཕྱིར་འཚོང་ཚོང་ཟོག་ཡོད་ཚད་།
de_de: Alle gebündelten Waren
ja_jp: すべての同梱品
kk_cn: بارلىق تاۋاردى بايلاپ ساتۋ
ko_cn: 결박 상품 을 소유 하다
mn_cn: ᠪᠦᠬᠦᠨ ᠢ ᠤᠶᠠᠵᠤ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠬᠤ ᠲᠠᠸᠠᠷ
ru_ru: Все в комплекте товары
ug_cn: بارلىق تاۋار باغلاش سېتىش

# 所有礼品
source: All Gifts
bo_cn: ལེགས་སྐྱེས་ཡོད་ཚད།
de_de: Alle Geschenke
ja_jp: すべてのプレゼント
kk_cn: بارلىق ساۋعا بۇيىمدارىن
ko_cn: 모든 선물
mn_cn: ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠪᠡᠯᠡᠭ
ru_ru: Все подарки
ug_cn: بارلىق سوۋغات

# 所有内容
source: All Content
bo_cn: ནང་དོན་ཚང་མ་
de_de: Alle Inhalte
ja_jp: すべてのコンテンツ
kk_cn: تولىق مازمۇنىن
ko_cn: 모든 내용 모든
mn_cn: ᠪᠦᠬᠦ ᠠᠭᠤᠯᠠᠨ᠎ᠠ
ru_ru: Весь контент
ug_cn: بارلىق مەزمۇنى

# 所有评论
source: All Comments
bo_cn: དཔྱད་གཏམ་ཡོད་ཚད་
de_de: Alle Kommentare
ja_jp: すべてのコメント
kk_cn: بارلىق شولۋ
ko_cn: 모든 평론
mn_cn: ᠪᠦᠬᠦ ᠰᠢᠭᠦᠮᠵᠢ
ru_ru: Все комментарии
ug_cn: بارلىق باھا

# 所有热销的商品
source: All Sales Goods
bo_cn: བྲིན་ཁ་རྒྱུག་པའི་ཚོང་ཟོག་ཚང་མ།
de_de: Alle heißen Sachen
ja_jp: すべての人気商品
kk_cn: بارلىق ٴوتىمدى تاۋارلار
ko_cn: 모든 인기 상품
mn_cn: ᠪᠦᠬᠦ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ᠎ᠠ ᠰᠠᠶᠢᠲᠠᠶ ᠲᠠᠸᠠᠷ
ru_ru: Все горячие предметы
ug_cn: بارلىق بازىرى ئىتتىك تاۋار

# 所有商品
source: All goods
bo_cn: ཚོང་ཟོག་ཡོད་ཚད་།
de_de: Alle Waren
ja_jp: すべての商品
kk_cn: بارلىق تاۋار
ko_cn: 모든 상품
mn_cn: ᠠᠯᠢᠪᠠ ᠲᠠᠸᠠᠷ
ru_ru: Все товары
ug_cn: بارلىق تاۋار

# 所有新品
source: All New
bo_cn: ཐོན་རྫས་གསར་པ་ཡོད་ཚད་།
de_de: Alle neuen Produkte
ja_jp: すべての新商品
kk_cn: بارلىق جاڭا بۇيىم
ko_cn: 모든 신상품
mn_cn: ᠪᠣᠶ ᠪᠦᠬᠦᠢ ᠰᠢᠨ᠎ᠡ ᠦᠢᠯᠡᠳᠬᠦᠨ
ru_ru: Все новые продукты
ug_cn: بارلىق يېڭى مەھسۇلات

# 所有应用
source: All APP
bo_cn: བཀོལ་སྤྱོད་ཡོད་ཚད་
de_de: Alle Anwendungen
ja_jp: すべてのアプリケーション
kk_cn: بارلىعى قولدانىلادى
ko_cn: 모든 응용
mn_cn: ᠠᠯᠢᠪᠠ ᠬᠡᠷᠡᠭᠯᠡᠯᠲᠡ
ru_ru: Все приложения
ug_cn: بارلىق قوللىنىش

# 锁定
source: Lock
bo_cn: སྒོ་ལྕགས་རྒྱག་པ།
de_de: Verriegeln
ja_jp: ロック
kk_cn: بەكىتۋ
ko_cn: 고정시키 다
mn_cn: ᠣᠨᠢᠰᠤᠯᠠ
ru_ru: Блокировка
ug_cn: قۇلۇپلاش

# 锁定屏幕
source: Lock screen
bo_cn: དམིགས་འཛིན་བརྙན་ཡོལ་
de_de: Bildschirm sperren
ja_jp: 画面ロック
kk_cn: بەكىتىلگەن ەكران
ko_cn: 잠금 화면
mn_cn: ᠣᠨᠢᠰᠤᠯᠠᠬᠤ ᠳᠡᠯᠭᠡᠴᠡ
ru_ru: Экран блокировки
ug_cn: قۇلۇپلاش ئېكرانى

# 套红管理
source: Red
bo_cn: ཐུམ་དམར་དོ་དམ་
de_de: Red Management
ja_jp: 赤の管理
kk_cn: قاپتامالى باسقارۋ
ko_cn: 재정 관리
mn_cn: ᠤᠯᠠᠭᠠᠨ ᠳᠤᠬᠤᠳᠤ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Красный менеджмент
ug_cn: قىزىل كىرىشتۈرۈپ باشقۇرۇش

# 特价
source: Special
bo_cn: ཆེད་བཅག་རིན་གོང་
de_de: Sonderpreis
ja_jp: 特別価格
kk_cn: ەرەكشە باعا
ko_cn: 특가
mn_cn: ᠣᠨᠴᠠ ᠦᠨ᠎ᠡ
ru_ru: Специальная цена
ug_cn: ئالاھىدە باھا

# 特价处理的商品
source: Special Handling Goods
bo_cn: ཆེད་བཅག་རིན་གོང་ཐག་གཅོད་བྱེད་པའི་ཚོང་ཟོག་།
de_de: Sonderangebot
ja_jp: 特別な取引
kk_cn: ەرەكشە باعامەن باسقارىلاتىن تاۋار
ko_cn: 특가 상품
mn_cn: ᠣᠨᠴᠠ ᠦᠨ᠎ᠡ ᠪᠡᠷ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠬᠦ ᠲᠠᠸᠠᠷ
ru_ru: Специальное предложение
ug_cn: ئالاھىدە باھالىق بىر تەرەپ قىلىنغان تاۋار

# 提交
source: Submit
bo_cn: འབུལ་བ།
de_de: Senden
ja_jp: 提出する
kk_cn: تاپسىرۋ
ko_cn: 제출하다
mn_cn: ᠲᠤᠰᠢᠶᠠᠨ ᠥᠭᠬᠦ
ru_ru: представить
ug_cn: تاپشۇرماق

# 提交学员
source: Submitted Student
bo_cn: སློབ་མ་ལ་འབུལ་བ་
de_de: Senden Sie den Schüler
ja_jp: 学生を提出する
kk_cn: كۋرسانت تاپسىرۋ
ko_cn: 수강생
mn_cn: ᠰᠤᠷᠤᠭᠴᠢᠳ ᠲᠠᠭᠠᠨ ᠲᠤᠰᠢᠶᠠᠬᠤ
ru_ru: Отправить студента
ug_cn: ئوقۇغۇچىلار تاپشۇرۇش

# 提示
source: Prompt
bo_cn: གསལ་འདེབས།
de_de: Aufforderung
ja_jp: プロンプト
kk_cn: ەسكەرتۋ
ko_cn: 제시하다 .
mn_cn: ᠰᠠᠨᠠᠭᠤᠯᠤᠮᠵᠢ
ru_ru: подсказка
ug_cn: ئەسكەرتىش

# 提醒您
source: Remind you
bo_cn: ཁྱེད་རང་ལ་དྲན་སྐུལ་།
de_de: Erinnere dich
ja_jp: 思い出させる
kk_cn: ٴسىزدى وياتىپ ال
ko_cn: 알아 차리다
mn_cn: ᠲᠠᠨ ᠳᠤ ᠰᠠᠨᠠᠭᠤᠯᠤᠶ᠎ᠠ
ru_ru: Напомнить вам
ug_cn: ئەسكەرتىپ قوياي

# 题型管理
source: Question type management
bo_cn: ཁ་བྱང་དོ་དམ་
de_de: Fragenverwaltung
ja_jp: 質問管理
kk_cn: تاقىرىپتىق باسقارۋ
ko_cn: 문제 관리
mn_cn: ᠰᠡᠳᠦᠪ ᠦᠳ ᠬᠡᠯᠪᠡᠷᠢᠲᠦ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление вопросами
ug_cn: سوئال شەكىللىك باشقۇرۇش

# 天
source: Day
bo_cn: གནམ།
de_de: Tag
ja_jp: 日
kk_cn: اسپان
ko_cn: 하늘
mn_cn: ᠲᠩᠷᠢ ᠭᠠᠵᠠᠷ
ru_ru: день
ug_cn: كۈن

# 添加
source: Add
bo_cn: ཁ་སྣོན་བྱེད།
de_de: Hinzufügen
ja_jp: 追加する
kk_cn: قوسۋ
ko_cn: 첨가하다 .
mn_cn: ᠨᠡᠮᠡᠬᠦ
ru_ru: добавлять
ug_cn: قوشماق

# 添加Excel输出规则
source: Add Excel output rule
bo_cn: Excelསྣོན་པའི་ཕྱིར་འདོན་སྒྲིག་སྲོལ་
de_de: Fügen Sie Excel-Ausgaberegeln hinzu
ja_jp: Excelの出力ルールを追加する
kk_cn: دى قوسۋ ەرەجەسى Excel
ko_cn: 엑셀 출력 규칙 추가
mn_cn: Excel ᠶᠢ ᠨᠡᠮᠡᠬᠦ ᠳᠦᠷᠢᠮ
ru_ru: Добавить правила вывода в Excel
ug_cn: E x c e l قوشۇش چىقىرىش قائىدىسى

# 添加Flex礼品
source: Add Flex gift
bo_cn: Flexལེགས་སྐྱེས་ཁ་སྣོན་བྱེད།
de_de: Fügen Sie ein Flex-Geschenk hinzu
ja_jp: フレックスギフトを追加
kk_cn: قوسۋ Flex تارتۋ تارالعى
ko_cn: 첨가하다 .Flex 선물
mn_cn: Flex ᠪᠡᠯᠡᠭ ᠨᠡᠮᠡᠶ᠎ᠡ
ru_ru: Добавить подарок Flex
ug_cn: سوۋغات قوشۇش

# 添加JS文件_普通列表
source: Add JS file (common list)
bo_cn: JSཡིག་ཆ་ཁ་སྣོན་བྱེད་པ།
de_de: JS-Datei hinzufügen (allgemeine Liste)
ja_jp: JSファイルを追加する（一般リスト）
kk_cn: JS(جالپى كەستە( قۇجات قوسىپ
ko_cn: JS 추가 파일(보통 목록)
mn_cn: JS ᠹᠠᠶᠢᠯ ᠨᠡᠮᠡᠬᠦ( ᠡᠩ ᠦᠨ ᠬᠦᠰᠦᠨᠦᠭᠲᠦ )
ru_ru: Добавить файл JS (общий список)
ug_cn: ھۆججەت قوشۇش ئادەتتىكى جەدۋەل

# 添加JS文件_图片列表
source: Add JS file (image list)
bo_cn: JSཡིག་ཆ་ཁ་སྣོན་བྱས།
de_de: JS-Datei hinzufügen (Bilderliste)
ja_jp: JSファイルを追加する（写真リスト）
kk_cn: JS قۇجاتتارى ( سۋرەت كەستەسى )
ko_cn: JS 추가 파일(사진 목록)
mn_cn: JS ᠹᠠᠶᠢᠯ ᠨᠡᠮᠡᠬᠦ︵ ᠵᠢᠷᠤᠭ ᠤᠨ ᠬᠦᠰᠦᠨᠦᠭ ︶
ru_ru: Добавить файл JS (список картинок)
ug_cn: ھۆججەت قوشۇش رەسىم تىزىملىكى

# 添加标签
source: Add Tag
bo_cn: གདོང་འཛར་སྣོན་པ་
de_de: Tag hinzufügen
ja_jp: タグを追加
kk_cn: ماركا قوسۋ
ko_cn: 라벨을 첨가하다 라벨
mn_cn: ᠱᠣᠰᠢᠭ᠎ᠠ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить тег
ug_cn: قوشۇش بەلگىسى

# 添加采集
source: Add acquisition
bo_cn: འཚོལ་བསྡུ་སྣོན་པ་
de_de: Akquisition hinzufügen
ja_jp: 取得を追加
kk_cn: قوسىپ الۋ
ko_cn: 추가 채집
mn_cn: ᠨᠡᠮᠡᠵᠦ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ
ru_ru: Добавить приобретение
ug_cn: قوشۇش يىغىش

# 添加产品
source: Add product
bo_cn: ཐོན་རྫས་སྣོན་པ་
de_de: Produkt hinzufügen
ja_jp: 商品を追加する
kk_cn: قوسىمشا ٴونىم
ko_cn: 추가 제품
mn_cn: ᠨᠡᠮᠡᠯᠲᠡ ᠪᠦᠲᠦᠭᠡᠭᠳᠡᠬᠦᠨ
ru_ru: Добавить товар
ug_cn: مەھسۇلات قوشۇش

# 添加成功
source: Added successfully
bo_cn: ཁ་སྣོན་ལེགས་གྲུབ་
de_de: Erfolgreich hinzugefügt
ja_jp: 追加しました
kk_cn: تابىسقا جەتەدى
ko_cn: 성공을 더하다 더하다
mn_cn: ᠨᠡᠮᠡᠭᠰᠡᠨ
ru_ru: Успешно добавлено
ug_cn: مۇۋەپپەقىيەتلىك قوشۇش

# 添加促销方案
source: Add Promotion Plan
bo_cn: བྲིན་སྐུལ་གྱི་ཇུས་གཞི་སྣོན་པ།
de_de: Eine Promotion hinzufügen
ja_jp: プロモーションを追加
kk_cn: قوسىپ ساتۋدى تەزدەتۋ جوباسى
ko_cn: 추가 판촉 방안
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠠᠬᠢᠭᠤᠯᠬᠤ ᠲᠥᠰᠦᠯ ᠢ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить продвижение
ug_cn: سېتىشنى تېزلىتىش لايىھىسى قوشۇش

# 添加导出配置
source: Add export configuration
bo_cn: སྦྱོར་རྟ་དྲངས་ཕྱུང་སྡེབ་སྒྲིག་
de_de: Exportkonfiguration hinzufügen
ja_jp: エクスポート設定を追加する
kk_cn: قوسىپ ٴبولىپ ورنالاستىرۋ
ko_cn: 추가 도출 배치
mn_cn: ᠨᠡᠮᠡᠭᠰᠡᠨ ᠡᠭᠦᠰᠦᠮᠡᠯ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Добавить конфигурацию экспорта
ug_cn: چىقىرىش تەقسىملەش قوشۇش

# 添加到专题
source: Add The Topic
bo_cn: ཆེད་དོན་ལ་སྣོན།
de_de: Zum Thema hinzufügen
ja_jp: トピックに追加
kk_cn: ارناۋلى تاقىرىپقا قوسۋ
ko_cn: 전문항목 에 첨가하다
mn_cn: ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪ ᠲᠦ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить в тему
ug_cn: مەخسۇس قوشۇش

# 添加店铺
source: Add Shop
bo_cn: ཚོང་ཁང་བསྣན།
de_de: Shop hinzufügen
ja_jp: ショップを追加
kk_cn: دۇكەندەردى قوسۋ
ko_cn: 가게를 늘리다
mn_cn: ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠵᠣᠭᠣᠰ ᠢ ᠨᠡᠮᠡ
ru_ru: Добавить магазин
ug_cn: مەخسۇس قوشۇش

# 添加房间
source: Add room
bo_cn: ཁང་པ་སྣོན་པ་
de_de: Raum hinzufügen
ja_jp: 部屋を追加
kk_cn: ٴۇي ۇستەۋ
ko_cn: 방을 더하다 더하다
mn_cn: ᠭᠡᠷ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить комнату
ug_cn: ياتاق قوشۇش

# 添加管理导航
source: Add Navigation
bo_cn: དོ་དམ་ཕྱོགས་སྟོན་སྣོན་པ་
de_de: Verwaltungsnavigation hinzufügen
ja_jp: 管理ナビゲーションを追加する
kk_cn: جول باستاۋ جۇمىسىن قوسىمشا باسقارۋ
ko_cn: 추가 관리 항법
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠵᠠᠮᠴᠢᠯᠠᠯ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить навигацию управления
ug_cn: قوشۇش باشقۇرۇش يول باشلاش

# 添加互动表单
source: Add interactive form
bo_cn: མཉམ་འགུལ་རེའུ་མིག་སྣོན་པ་
de_de: Fügen Sie ein interaktives Formular hinzu
ja_jp: インタラクティブフォームを追加する
kk_cn: ىقپالداستىق كەستەسى
ko_cn: 추가 상호작용 표
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠯ ᠦᠨ ᠬᠦᠰᠦᠨᠦᠭ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить интерактивную форму
ug_cn: ئۆزئارا قوشۇش جەدۋىلى

# 添加互动模块
source: Add interactive module
bo_cn: མཉམ་འགུལ་དཔེ་དུམ་སྣོན་པ་
de_de: Interaktives Modul hinzufügen
ja_jp: インタラクティブモジュールを追加する
kk_cn: ىقپالداستىق مودۋلى قوسۋ
ko_cn: 추가 상호작용 모듈
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠯ ᠨᠡᠮᠡᠬᠦ ᠬᠡᠰᠡᠭ
ru_ru: Добавить интерактивный модуль
ug_cn: ئۆزئارا قوشۇش مودېلى

# 添加黄页模型
source: Add Pages Model
bo_cn: ལྡེབ་སེར་བསྣན་པའི་དཔེ་དབྱིབས་
de_de: Gelbes Seitenmodell hinzufügen
ja_jp: イエローページモデルを追加
kk_cn: سارى بەت ۇلگىسىن قوسىپ
ko_cn: 노란 페이지의 모형을 첨가하다
mn_cn: ᠰᠢᠷ᠎ᠠ ᠨᠢᠭᠤᠷ ᠨᠡᠮᠡᠬᠦ ᠵᠠᠭᠪᠤᠷ
ru_ru: Добавить модель желтой страницы
ug_cn: قوشۇش سېرىق بەت مودېلى

# 添加黄页样式
source: Add Pages Style
bo_cn: ཤོག་སེར་བཟོ་ལྟ་སྣོན་
de_de: Fügen Sie einen Gelben-Seiten-Stil hinzu
ja_jp: イエローページスタイルを追加
kk_cn: سارى بەت ۇلگىسىن قوسىپ
ko_cn: 노란 페이지의 양식을 첨가하다
mn_cn: ᠰᠢᠷ᠎ᠠ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠨᠡᠮᠡᠬᠦ ᠶᠠᠩᠵᠤ ᠮᠠᠶ᠋ᠢᠭ
ru_ru: Добавить желтый стиль страницы
ug_cn: سېرىق بەت قوشۇش شەكلى

# 添加会员
source: Add Member
bo_cn: ཚོགས་མི་ཁ་སྣོན་
de_de: Mitglied hinzufügen
ja_jp: メンバーを追加
kk_cn: مۇشە قوسۋ
ko_cn: 추가 회원
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить участника
ug_cn: ئەزا قوشۇش

# 添加会员导航
source: Add Member Navigation
bo_cn: ཚོགས་མིའི་ཕྱོགས་སྟོན་སྣོན་པ།
de_de: Mitgliedsnavigation hinzufügen
ja_jp: メンバーナビゲーションを追加
kk_cn: ۇستەپ جول كورسەتۋ
ko_cn: 추가 회원 항법
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠨᠡᠮᠡᠵᠦ ᠠᠶᠠᠯᠠᠯ ᠵᠠᠯᠠᠬᠤ
ru_ru: Добавить элемент навигации
ug_cn: ئەزا قوشۇش يول باشلاش

# 添加会员组
source: Add member group
bo_cn: ཚོགས་མི་ཁ་སྣོན་ཚོ་
de_de: Mitgliedsgruppe hinzufügen
ja_jp: メンバーグループを追加
kk_cn: مۇشەلەر گرۋپپاسىن قوسۋ
ko_cn: 회원 팀을 추가하다
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠳᠤᠭᠤᠢᠯᠠᠩ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить группу участников
ug_cn: ئەزا قوشۇش گۇرۇپپىسى

# 添加积分等级
source: Add Integral level
bo_cn: ཆ་བསགས་རིམ་པ་སྣོན་པ་
de_de: Kreditlevel hinzufügen
ja_jp: クレジットレベルを追加
kk_cn: قوسىمشا ينتەگرال دارەجەسى
ko_cn: 첨가 적분 등급
mn_cn: ᠨᠡᠮᠡᠯᠲᠡ ᠴᠣᠮᠬᠠᠷᠠᠯ ᠣᠨ ᠳᠡᠰ
ru_ru: Добавить уровень кредита
ug_cn: ئىنتېگرال قوشۇش دەرىجىسى

# 添加节点
source: Add Nodes
bo_cn: ཚིགས་ཚེག་སྣོན་པ་
de_de: Knoten hinzufügen
ja_jp: ノードを追加
kk_cn: قوسىمشا ٴتۇيىن
ko_cn: 추가 노드
mn_cn: ᠨᠡᠮᠡᠬᠦ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ
ru_ru: Добавить узел
ug_cn: تۈگۈن قوشۇش

# 添加礼品页面
source: Add Gift Page
bo_cn: ལག་རྟགས་ཁ་སྣོན་ལྡེབ་ངོས་
de_de: Geschenkseite hinzufügen
ja_jp: ギフトページを追加
kk_cn: تارتۋ - تارالعى بەتتەرىن قوسۋ
ko_cn: 선물 페이지를 덧붙이 다 덧붙이 다
mn_cn: ᠪᠡᠯᠡᠭ ᠦᠨ ᠨᠢᠭᠤᠷ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить страницу подарка
ug_cn: سوۋغات قوشۇش بەت

# 添加模板分类
source: Add Template Class
bo_cn: དཔེ་པང་སྣོན་རིགས་དབྱེ་
de_de: Vorlagenklassifizierung hinzufügen
ja_jp: テンプレート分類を追加
kk_cn: ۇستەمە قالىپ تۇرلەرى
ko_cn: 첨가 템플릿 분류
mn_cn: ᠨᠡᠮᠡᠯᠲᠡ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ ᠶᠢᠨ ᠠᠩᠭᠢᠯᠠᠯ
ru_ru: Добавить шаблон классификации
ug_cn: قوشۇش قېلىپ تۈرگە ئايرىش

# 添加内链
source: Add Inner Chain
bo_cn: ནང་ཐག་སྣོན་པ་
de_de: Fügen Sie die innere Kette hinzu
ja_jp: インナーチェーンを追加
kk_cn: قوسپالى ىشكى تىزبەك
ko_cn: 내부 사슬을 덧붙이 다
mn_cn: ᠳᠣᠲᠣᠭᠠᠳᠤ ᠭᠢᠨᠵᠢ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить внутреннюю цепь
ug_cn: ئىچكى زەنجىر قوشۇش

# 添加内容
source: Add content
bo_cn: ནང་དོན་སྣོན་པ་
de_de: Inhalt hinzufügen
ja_jp: コンテンツを追加する
kk_cn: قوسىمشا مازمۇن
ko_cn: 내용을 첨가하다
mn_cn: ᠨᠡᠮᠡᠭᠰᠡᠨ ᠠᠭᠤᠯᠠᠨ᠎ᠠ
ru_ru: Добавить контент
ug_cn: قوشۇش مەزمۇنى

# 添加任务
source: Add Task
bo_cn: ལས་འགན་སྣོན་པ་
de_de: Aufgabe hinzufügen
ja_jp: タスクを追加
kk_cn: قوسىمشا مىندەت
ko_cn: 추가 임무
mn_cn: ᠡᠭᠦᠷᠭᠡ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить задачу
ug_cn: قوشۇش ۋەزىپىسى

# 添加申请模型
source: Add Apply Model
bo_cn: ཁ་སྣོན་རེ་ཞུ་དཔེ་དབྱིབས་
de_de: Fügen Sie ein Anwendungsmodell hinzu
ja_jp: アプリケーションモデルを追加する
kk_cn: ٴوتىنىش مودەلىن قوسۋ
ko_cn: 추가 신청 모델
mn_cn: ᠨᠡᠮᠡᠯᠲᠡ ᠭᠤᠶᠤᠴᠢᠯᠠᠯᠲᠠ ᠵᠠᠭᠪᠤᠷ
ru_ru: Добавить модель приложения
ug_cn: ئىلتىماس قوشۇش مودېلى

# 添加失败
source: Failed to add
bo_cn: སྣོན་ཕམ་
de_de: Hinzufügen fehlgeschlagen
ja_jp: 追加に失敗しました
kk_cn: قوسىمشا ساتسىزدىكتەر
ko_cn: 추가 실패
mn_cn: ᠨᠡᠮᠡᠵᠦ ᠳᠡᠶᠢᠯᠦᠭᠰᠡᠨ ᠥᠬᠡᠶ
ru_ru: Добавить не удалось
ug_cn: قوشۇش مەغلۇپ بولدى

# 添加时间
source: Add Time
bo_cn: དུས་ཚོད་སྣོན་པ་
de_de: Zeit hinzufügen
ja_jp: 時間を追加
kk_cn: قوسۋ ۋاقىتى
ko_cn: 추가 시간
mn_cn: ᠴᠠᠭ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить время
ug_cn: قوشۇش ۋاقتى

# 添加所选项
source: Add the option
bo_cn: གདམ་ཚན་སྣོན་པ་
de_de: Ausgewähltes Element hinzufügen
ja_jp: 選択したアイテムを追加
kk_cn: قوسىلعان مازمۇن
ko_cn: 추가 선택
mn_cn: ᠰᠣᠩᠭᠣᠭᠰᠠᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠢ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить выбранный элемент
ug_cn: قوشۇش ئورنى تاللاش تۈرى

# 添加问卷投票
source: Add Questionnaire Vote
bo_cn: འདྲི་ཤོག་སྣོན་འདེམས་ཤོག་འཕེན་
de_de: Fügen Sie eine Umfrage hinzu
ja_jp: 投票を追加
kk_cn: قوسىمشا سۇراۋ قاعازىنداعى داۋىس بەرۋ
ko_cn: 설문 투표를 추가하다
mn_cn: ᠠᠰᠠᠭᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠨᠡᠮᠡᠵᠦ ᠪᠢᠯᠧᠲ᠋ ᠥᠭᠬᠦ
ru_ru: Добавить опрос
ug_cn: قوشۇش سوئال قەغىزى بېلەت تاشلاش

# 添加项目
source: Add item
bo_cn: རྣམ་གྲངས་སྣོན་པ་
de_de: Artikel hinzufügen
ja_jp: アイテムを追加
kk_cn: قوسىلعان تۇرلەر
ko_cn: 추가 항목
mn_cn: ᠨᠡᠮᠡᠭᠰᠡᠨ ᠵᠦᠢᠯᠴᠢᠯᠡᠯ
ru_ru: Добавить товар
ug_cn: تۈر قوشۇش

# 添加样式
source: Add Style
bo_cn: བཟོ་ལྟ་སྣོན་པ་
de_de: Stil hinzufügen
ja_jp: スタイルを追加
kk_cn: ۇستەمە ۇلگى
ko_cn: 부가 양식
mn_cn: ᠶᠠᠩᠵᠤ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить стиль
ug_cn: قوشۇش شەكلى

# 添加至专题
source: Add to topic
bo_cn: ཆེད་དོན་སྣོན་
de_de: Zum Thema hinzufügen
ja_jp: トピックに追加
kk_cn: ارناۋلى تاقىرىپقا قوسۋ
ko_cn: 전문항목 까지 첨가하다
mn_cn: ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪ ᠲᠦ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить в тему
ug_cn: مەخسۇس قوشۇش

# 添加字段
source: add field
bo_cn: ཡིག་དུམ་སྣོན་པ་
de_de: Feld hinzufügen
ja_jp: フィールドを追加
kk_cn: قوسىمشا ٴورىس
ko_cn: 추가 필드
mn_cn: ᠨᠡᠮᠡᠭᠰᠡᠨ ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ
ru_ru: Добавить поле
ug_cn: سۆز بۆلىكى قوشۇش

# 条形码
source: Bar Code
bo_cn: ཤད་ཨང་
ja_jp: バーコード
kk_cn: جولاقتى شارتتاڭبا
ko_cn: 바코드
mn_cn: ᠵᠢᠷᠤᠭᠠᠰᠤᠨ ᠲᠡᠮᠳᠡᠭ
ru_ru: Штрих-код
ug_cn: سىزىقلىق كود

# 调用
source: Call
bo_cn: འདོན་སྤྱོད་
de_de: Rufen Sie an
ja_jp: 電話する
kk_cn: شاقىرۋ
ko_cn: 전용하다 .
mn_cn: ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠨ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ
ru_ru: вызов
ug_cn: يۆتكەپ ئىشلىتىش

# 调用标签
source: Call Tag
bo_cn: འདོན་སྤྱོད་གདོང་འཛར་
de_de: Anrufmarke
ja_jp: 呼び出しタグ
kk_cn: شاقىرۋ ماركاسى
ko_cn: 호출 라벨
mn_cn: ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠨ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠱᠣᠰᠢᠭ᠎ᠠ
ru_ru: Тег вызова
ug_cn: يۆتكەپ ئىشلىتىش بەلگىسى

# 贴吧
source: Post Bar
bo_cn: གླེང་སྟེགས་
de_de: Poste es
ja_jp: 投稿する
kk_cn: جابىستىرايىق
ko_cn: 스티커
mn_cn: ᠨᠠᠭᠠᠴᠢᠬ᠎ᠠ
ru_ru: Опубликовать это
ug_cn: چاپلاپ بارايلى

# 贴吧版面
source: Post Bar layout
bo_cn: གླེང་སྟེགས་པར་ངོས་
de_de: Layout der Pfostenleiste
ja_jp: ポストバーのレイアウト
kk_cn: شاپتاما بەت
ko_cn: 도배지 를 붙이다 도배지
mn_cn: ᠨᠠᠭᠠᠮᠠᠯ ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠨᠢᠭᠤᠷ
ru_ru: Макет постбара
ug_cn: چاپلاپ بارايلى بەت

# 停止销售
source: Stop Selling
bo_cn: ཕྱིར་འཚོང་མཚམས་འཇོག་།
de_de: Hör auf zu verkaufen
ja_jp: 販売を中止する
kk_cn: ساتۋدى توقتاتۋ
ko_cn: 판매를 중지하다
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠬᠤ ᠪᠠᠨ ᠵᠣᠭᠰᠣᠬᠤ
ru_ru: Стоп продавать
ug_cn: سېتىشنى توختىتىش

# 通用统计
source: General statistics
bo_cn: ཀུན་སྤྱོད་སྡོམ་རྩིས་
de_de: Allgemeine Statistik
ja_jp: 一般統計
kk_cn: جالپىلىق ساناق
ko_cn: 통용 통계
mn_cn: ᠨᠡᠶᠢᠳᠡᠮ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠪᠦᠷᠢᠳᠬᠡᠯ
ru_ru: Общая статистика
ug_cn: ئۇنىۋېرسال ستاتىستىكا

# 统计
source: Statistics
bo_cn: བསྡོམས་རྩིས།
de_de: Statistik
ja_jp: 統計
kk_cn: ساناق
ko_cn: 통계
mn_cn: ᠪᠦᠷᠢᠳᠬᠡᠯ
ru_ru: статистика
ug_cn: ستاتىستىكا
