Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 社会登录
source: Social Login
bo_cn: སྤྱི་ཚོགས་ཐོ་འགོད་
de_de: Soziale Anmeldung
ja_jp: ソーシャルログイン
kk_cn: قوعامعا شىعۋ ەستەلىگى
ko_cn: 사회등 록
mn_cn: ᠨᠡᠢᠭᠡᠮ ᠦᠨ ᠳᠠᠩᠰᠠᠯᠠᠯ
ru_ru: Социальный вход
ug_cn: ئىجتىمائىي تىزىملىتىش

# 社会化登录
source: Social login
bo_cn: སྤྱི་ཚོགས་ཅན་གྱི་ཐོ་འཇུག་
de_de: Soziale Anmeldung
ja_jp: ソーシャルログイン
kk_cn: قوعامدانعان ٴتىزىم
ko_cn: 사회화 등록
mn_cn: ᠨᠡᠶᠢᠭᠡᠮᠴᠢᠯᠡᠭᠰᠡᠨ ᠳᠠᠩᠰᠠᠯᠠᠯ
ru_ru: Социальный вход

# 申请百度key
source: The application of Baidu key
bo_cn: རེ་ཞུ་ཡོངས་འཛིན་key།
de_de: Beantragen Sie den Baidu Key
ja_jp: Baiduキーを申請する
kk_cn: باي دۋ key دى ٴوتىنىش ەتەمىن
ko_cn: 신청 바이두 key
mn_cn: ᠪᠠᠶ ᠳ᠋ᠦ᠋ key ᠶᠢ ᠭᠤᠶᠤᠴᠢᠯᠠᠬᠤ
ru_ru: Подать заявку на Baidu Key
ug_cn: بەيدۇ ئىلتىماس قىلىش

# 申请模型管理
source: Apply Model
bo_cn: དཔེ་དབྱིབས་དོ་དམ་རེ་ཞུ་
de_de: Anwendungsmodellverwaltung
ja_jp: アプリケーションモデル管理
kk_cn: مودەلمەن باسقارۋدى ٴوتىنىش ەتۋ
ko_cn: 모델 관리 요청
mn_cn: ᠮᠣᠳᠧᠯ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠭᠤᠶᠤᠴᠢᠯᠠᠬᠤ
ru_ru: Управление моделью приложения
ug_cn: ئىلتىماس مودېلى باشقۇرۇش

# 申请授权
source: Apply Authorization
bo_cn: དབང་ཆ་གནང་རེ་ཞུ་བ་
de_de: Beantragen Sie eine Genehmigung
ja_jp: 認可を申請する
kk_cn: ۇقىق بەرۋدى ٴوتىنۋ
ko_cn: 수권 신청
mn_cn: ᠡᠷᠬᠡ ᠣᠯᠭᠣᠬᠤ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ
ru_ru: Подать заявку на авторизацию
ug_cn: ھوقۇق بېرىشنى ئىلتىماس قىلىش

# 审核记录
source: Audit Logging
bo_cn: ཞིབ་བཤེར་ཟིན་ཐོ་
de_de: Prüfprotokoll
ja_jp: 監査記録
kk_cn: تەكسەرۋ ەستەلىگى
ko_cn: 심사기록
mn_cn: ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠤᠭᠰᠠᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Аудиторская запись
ug_cn: تەكشۈرۈش خاتىرىسى

# 审核空间
source: Audit Space
bo_cn: ཞིབ་བཤེར་བར་སྟོང་
de_de: Prüfraum
ja_jp: 監査スペース
kk_cn: تەكسەرۋ كەڭىستىگى
ko_cn: 감사 공간
mn_cn: ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠬᠤ ᠵᠠᠶ
ru_ru: Аудит пространства
ug_cn: تەكشۈرۈش بوشلۇقى

# 审核通过
source: Audit Pass
bo_cn: ཞིབ་བཤེར་གཏན་འབེབས་བྱས་ནས་གྲོས་འཆམ་བྱུང་བ་།
de_de: Genehmigt
ja_jp: 承認済み
kk_cn: تەكسەرىپ ماقۇلداۋ
ko_cn: 심사통과
mn_cn: ᠬᠢᠨᠠᠨ ᠪᠠᠲᠤᠯᠠᠬᠤ
ru_ru: утверждение
ug_cn: تەكشۈرۈش ئارقىلىق

# 升序
source: Ascending
bo_cn: རིམ་འཕར་།
de_de: Aufsteigend
ja_jp: 昇順
kk_cn: ورلەمە ٴتارتىپ
ko_cn: 오름 차순
mn_cn: ᠳᠡᠪᠰᠢᠬᠦ ᠳᠠᠷᠠᠭᠠᠯᠠᠯ
ru_ru: восходящая
ug_cn: ئۆرلەش تەرتىپى

# 生成
source: Generate
bo_cn: འགྲུབ་པ།
de_de: Generieren
ja_jp: 生成する
kk_cn: پايدا بولۋ
ko_cn: 생성 하다
mn_cn: ᠡᠭᠦᠰᠬᠦ
ru_ru: генерировать
ug_cn: ھاسىل بولماق

# 生成PDF目录
source: Generate PDF directory
bo_cn: PDFདཀར་ཆག་བཟོས།
de_de: Generieren Sie ein PDF-Verzeichnis
ja_jp: PDFディレクトリを生成
kk_cn: تۋىندى PDF مازمۇنى
ko_cn: 생성 PDF 목록
mn_cn: ᠡᠭᠦᠰᠦᠮᠡᠯ PDF ᠭᠠᠷᠴᠠᠭ
ru_ru: Создать PDF-каталог
ug_cn: ھاسىل قىلىش مۇندەرىجىسى

# 生成PDF文件
source: Generate PDF file
bo_cn: PDFཡིག་ཆ་གྲུབ་པ་
de_de: Generieren Sie eine PDF-Datei
ja_jp: PDFファイルを生成する
kk_cn: قالىپتاساتىن قۇجات PDF
ko_cn: 생성 PDF 파일
mn_cn: ᠡᠭᠦᠰᠦᠮᠡᠯ PDF ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ
ru_ru: Создать PDF-файл
ug_cn: ھاسىل قىلىش ھۆججىتى

# 生成操作
source: Generating operation
bo_cn: སྐྱེས་གྲུབ་བཀོལ་སྤྱོད་
de_de: Build-Vorgang
ja_jp: ビルド操作
kk_cn: ٴوندىرۋ امالى
ko_cn: 생성 조작
mn_cn: ᠡᠭᠦᠰᠦᠮᠡᠯ ᠠᠵᠢᠯᠯᠠᠭ᠎ᠠ
ru_ru: Операция сборки
ug_cn: ھاسىل قىلىش مەشغۇلاتى

# 生成发布
source: Generate release
bo_cn: གྲུབ་པ་ཁྱབ་བསྒྲགས་
de_de: Release generieren
ja_jp: リリースを生成
kk_cn: جاساۋشى جاريالاۋ
ko_cn: 생성 발표
mn_cn: ᠡᠭᠦᠰᠦᠮᠡᠯ ᠨᠡᠶᠢᠲᠡᠯᠡᠯ
ru_ru: Создать публикацию
ug_cn: ھاسىل قىلىش ئېلان قىلغان

# 生成管理
source: Generation
bo_cn: གྲུབ་པའི་དོ་དམ་
de_de: Generationenmanagement
ja_jp: 世代管理
kk_cn: جاساۋشى باسقارۋ
ko_cn: 생성 관리
mn_cn: ᠡᠭᠦᠰᠦᠮᠡᠯ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление поколением
ug_cn: ھاسىل قىلىش باشقۇرۇش

# 生成节点
source: Generating Node
bo_cn: སྐྱེས་གྲུབ་ཚིགས་ཚེག་
de_de: Knoten erstellen
ja_jp: ビルドノード
kk_cn: جاساۋشى ٴتۇيىن
ko_cn: 생성 노드
mn_cn: ᠡᠭᠦᠰᠦᠮᠡᠯ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ
ru_ru: Узел сборки
ug_cn: تۈگۈن ھاسىل قىلىش

# 生成静态目录
source: Generate Static Dir
bo_cn: འཇགས་རྣམ་དཀར་ཆག་གྲུབ་པ་
de_de: Erzeugen Sie ein statisches Verzeichnis
ja_jp: 静的ディレクトリを生成する
kk_cn: تۋىندى تىنىش كۇيدەگى مازمۇن
ko_cn: 생성 정태 목록
mn_cn: ᠡᠭᠦᠰᠦᠮᠡᠯ ᠲᠠᠶᠢᠪᠤᠩ ᠪᠠᠢᠳᠠᠯ ᠤᠨ ᠭᠠᠷᠴᠠᠭ
ru_ru: Создать статический каталог
ug_cn: ھاسىل قىلىش مۇندەرىجىسى

# 生成内容
source: Generating Content
bo_cn: གྲུབ་པའི་ནང་དོན་
de_de: Inhalte generieren
ja_jp: コンテンツを生成する
kk_cn: جاساۋشى مازمۇن
ko_cn: 생성 내용
mn_cn: ᠡᠭᠦᠰᠦᠮᠡᠯ ᠠᠭᠤᠯᠠᠨ᠎ᠠ
ru_ru: Создать контент
ug_cn: ھاسىل قىلىش مەزمۇنى

# 生成文件
source: created file
bo_cn: འགྲུབ་བྱེད་ཡིག་ཆ་
de_de: Datei generieren
ja_jp: ファイルを生成する
kk_cn: جاساۋشى دەرەكجيىن
ko_cn: 생성 파일
mn_cn: ᠡᠭᠦᠰᠦᠮᠡᠯ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ
ru_ru: Создать файл
ug_cn: ھۆججەت ھاسىل قىلىش

# 省市报表
source: Provinces Cities Report
bo_cn: ཞིང་ཆེན་དང་གྲོང་ཁྱེར་གྱི་སྙན་ཐོའི་རེའུ་མིག་
de_de: Provinz- und Kommunalberichte
ja_jp: 地方および地方自治体の報告
kk_cn: ولكە - قالا مالىمەت كەستەسى
ko_cn: 성(省)과 시(市)보고서
mn_cn: ᠮᠣᠵᠢ ᠬᠤᠲᠠ ᠶᠢᠨ ᠮᠡᠳᠡᠭᠦᠯᠬᠦ ᠬᠦᠰᠦᠨᠦᠭᠲᠦ
ru_ru: Провинциальные и муниципальные отчеты
ug_cn: ئۆلكە مەلۇمات جەدۋىلى

# 时间
source: Time
bo_cn: དུས་ཚོད།
de_de: Zeit
ja_jp: 時間
kk_cn: ۋاقىت
ko_cn: 사이
mn_cn: ᠴᠠᠭ
ru_ru: время
ug_cn: ۋاقىت

# 时间不正确
source: Time is not right
bo_cn: དུས་ཚོད་མི་འགྲིག
de_de: Falsche Zeit
ja_jp: 間違った時間
kk_cn: ۋاقىتى دۇرىس ەمەس
ko_cn: 시간이 부정확 하다 부정확 하다
mn_cn: ᠴᠠᠭ ᠪᠤᠷᠤᠭᠤ
ru_ru: Неверное время
ug_cn: ۋاقىت توغرا ئەمەس

# 实际金额
source: Actual Amount
bo_cn: དངོས་ཡོད་དངུལ་གྲངས་
de_de: Tatsächliche Menge
ja_jp: 実績額
kk_cn: ناقتى سوما
ko_cn: 실액
mn_cn: ᠪᠣᠳᠠᠲᠠᠶ ᠵᠣᠭᠣᠰ ᠤᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Фактическая сумма
ug_cn: ئەمەلىي سوممىسى

# 实际金额合计
source: Total Actual Amount
bo_cn: དོན་དངོས་དངུལ་གྲངས་བསྡོམས་
de_de: Gesamtbetrag des tatsächlichen Betrags
ja_jp: 実際の総額
kk_cn: ناقتى سوما جيىنتىعى
ko_cn: 실금액 합계
mn_cn: ᠪᠣᠳᠠᠲᠠᠶ ᠵᠣᠭᠣᠰᠣᠨ ᠲᠣᠭ᠎ᠠ ᠶᠢᠨ ᠨᠡᠢᠲᠡ ᠲᠣᠭ᠎ᠠ
ru_ru: Общая сумма фактической суммы
ug_cn: ئەمەلىي سوممىسى جەمئىي

# 实际库存报警的商品
source: Actual Inventory alarm
bo_cn: མཛོད་ཉར་ཉེན་བརྡ་དངོས་སུ་གཏོང་བའི་ཚོང་ཟོག
de_de: Tatsächliches Bestandsalarmprodukt
ja_jp: 実績在庫警報品
kk_cn: قامباداعى تاۋار
ko_cn: 실제 재고 경보 상품
mn_cn: ᠬᠥᠮᠥᠷᠭᠡ ᠳᠦ ᠬᠠᠳᠠᠭᠠᠯᠠᠵᠤ ᠪᠠᠶᠭ᠎ᠠ ᠪᠣᠳᠠᠲᠠᠶ ᠲᠦᠭᠰᠢᠭᠦᠷᠢ ᠮᠡᠳᠡᠭᠦᠯᠦᠭᠰᠡᠨ ᠲᠠᠸᠠᠷ
ru_ru: Актуальная инвентаризация аварийного товара
ug_cn: ئەمەلىي ئىسكىلات قالدۇقى ساقچىغا مەلۇم قىلىش تاۋار

# 使用方法
source: Method of use
bo_cn: བེད་སྤྱོད་བྱེད་སྟངས་
de_de: Wie benutzt man
ja_jp: 使い方
kk_cn: قولدانۋ ٴادىسى
ko_cn: 사용 방법
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠠᠷᠭ᠎ᠠ
ru_ru: Как использовать
ug_cn: ئىشلىتىش ئۇسۇلى

# 使用外币结算
source: Use Foreign Currency Settlement
bo_cn: ཕྱི་དངུལ་སྤྱད་ནས་བསྡོམས་རྩིས་རྒྱག་པ་
de_de: Verwenden Sie die Fremdwährungsabrechnung
ja_jp: 外貨決済を使用する
kk_cn: شەتەل اقشاسىمەن ەسەپ جابۋ
ko_cn: 외화 결제
mn_cn: ᠭᠠᠳᠠᠭᠠᠳᠤ ᠶᠢᠨ ᠵᠣᠭᠣᠰ ᠬᠡᠷᠡᠭᠯᠡᠭᠰᠡᠨ ᠳ᠋ᠦᠩᠨᠡᠨ ᠪᠣᠳᠣᠯᠲᠠ
ru_ru: Использовать расчет в иностранной валюте
ug_cn: چەت ئەل پۇلىنى ئىشلىتىپ راسچوت قىلىش

# 事务中心
source: Transaction Center
bo_cn: ལས་དོན་ལྟེ་གནས་
de_de: Angelegenheiten Zentrum
ja_jp: 事務センター
kk_cn: جۇمىس ورتالىعى
ko_cn: 사무 센터
mn_cn: ᠬᠡᠷᠡᠭ ᠤᠴᠢᠷ ᠤᠨ ᠲᠥᠪ
ru_ru: Центр по делам
ug_cn: ئىشلىرى مەركىزى

# 试戴密匙
source: Try Daimi spoon
bo_cn: ཚོད་བཏགས་གསང་ཁེམ་
de_de: Probieren Sie den Schlüssel
ja_jp: キーを試す
kk_cn: قالىڭ قالاق كيىپ سىناپ كورۋ
ko_cn: 스푼을 써 보다
mn_cn: ᠨᠢᠭᠤᠴᠠ ᠬᠠᠯᠪᠠᠭ᠎ᠠ ᠲᠤᠷᠰᠢᠨ ᠵᠡᠭᠦᠬᠦ
ru_ru: Попробуй ключ
ug_cn: سىناپ تاقاپ مەخپىي قوشۇق

# 试卷标题或ID
source: Title OR ID
bo_cn: རྒྱུགས་ཤོག་ཁ་བྱང་དང་ཡང་ན་ID
de_de: Testtitel oder ID
ja_jp: テストのタイトルまたはID
kk_cn: ID ەمتيحان سۇراۋلارىنىڭ تاقىرىبى نەمەسە
ko_cn: 시험지 제목 또는 ID
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠭᠠᠷᠴᠠᠭ ᠪᠤᠶᠤ ID
ru_ru: Название теста или ID
ug_cn: ئىمتىھان سوئالى تېما

# 试卷管理
source: Paper
bo_cn: རྒྱུགས་ཤོག་དོ་དམ་
de_de: Testpapierverwaltung
ja_jp: テスト用紙管理
kk_cn: ەمتيحان قاعازىن باسقارۋ
ko_cn: 시험지 관리
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление тестовой бумагой
ug_cn: ئىمتىھان قەغىزىنى باشقۇرۇش

# 试卷节点
source: Paper Node
bo_cn: རྒྱུགས་ཤོག་ཚིགས་ཚེག་
de_de: Papierknoten testen
ja_jp: テスト用紙ノード
kk_cn: ەمتيحان ٴتۇيىنى
ko_cn: 시험지 노드
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ
ru_ru: Тестовый бумажный узел
ug_cn: ئىمتىھان قەغىزىنى تۈگۈن

# 试题管理
source: Questions
bo_cn: རྒྱུགས་གཞི་དོ་དམ་
de_de: Testmanagement
ja_jp: テスト管理
kk_cn: سىناۋدى باسقارۋ
ko_cn: 시험 문제 관리
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠰᠡᠳᠦᠪ ᠦᠳ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление тестированием
ug_cn: ىمتىھان سوئالى باشقۇرۇش

# 试题科目
source: Test subjects
bo_cn: རྒྱུགས་གཞི་བསླབ་ཚན་
de_de: Testperson
ja_jp: 被験者
kk_cn: سىناق ەسەپ ٴتۇرى
ko_cn: 시험 문제 과목
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠰᠡᠳᠦᠪ ᠦᠳ ᠵᠦᠢᠯ ᠢᠯᠭᠠᠯ
ru_ru: Испытуемый
ug_cn: ئىمتىھان سوئالى ھېساب تۈرى

# 试题名
source: Question Name
bo_cn: རྒྱུགས་གཞི་མིང་
de_de: Testname
ja_jp: テスト名
kk_cn: سىناق سۇراۋلارى اتى
ko_cn: 시험 제목 명
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠰᠡᠳᠦᠪ ᠦᠳ ᠨᠡᠷ᠎ᠡ
ru_ru: Название теста
ug_cn: ئىمتىھان سوئالى نامى

# 试题名称或ID
source: Name OR ID
bo_cn: རྒྱུགས་གཞི་མིང་དང་ཡང་ན་ID
de_de: Testname oder ID
ja_jp: テスト名またはID
kk_cn: ID سىناۋ سۇراۋلارىنىڭ اتى نەمەسە
ko_cn: 시험 문제 명칭 또는 ID
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠰᠡᠳᠦᠪ ᠦᠳ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ ᠪᠤᠶᠤ ID
ru_ru: Имя теста или ID
ug_cn: ئىمتىھان سوئالى نامى

# 视频服务器源
source: Video Server Source
bo_cn: བརྙན་ཟློས་ཞབས་ཞུ་ཆས་ཁུངས་
de_de: Videoserverquelle
ja_jp: ビデオサーバーのソース
kk_cn: بەينەسەرۆەر كوزى
ko_cn: 비디오 서버 소스
mn_cn: ᠬᠠᠷᠠᠭᠠᠨ ᠳᠠᠪᠲᠠᠮᠵᠢ ᠶᠢᠨ ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠦᠷ
ru_ru: Источник видеосервера
ug_cn: كۆرۈنمە چاستوتا مۇلازىمەتچى

# 视频管理
source: Video
bo_cn: བརྙན་ཟློས་དོ་དམ་
de_de: Videoverwaltung
ja_jp: ビデオ管理
kk_cn: بەينەباسقارۋ
ko_cn: 영상 관리
mn_cn: ᠬᠠᠷᠠᠭᠠᠨ ᠳᠠᠪᠲᠠᠮᠵᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление видео
ug_cn: كۆرۈنمە چاستوتا باشقۇرۇش

# 视频列表
source: Video list
bo_cn: བརྙན་ཟློས་རེའུ་མིག་
de_de: Videoliste
ja_jp: ビデオリスト
kk_cn: بەينەكەستە
ko_cn: 영상 목록
mn_cn: ᠸᠢᠳᠢᠦ᠋ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список видео
ug_cn: كۆرۈنمە چاستوتا جەدۋىلى

# 视频路径
source: Video path
bo_cn: བརྙན་ཟློས་འགྲོ་ལམ་
de_de: Videopfad
ja_jp: ビデオパス
kk_cn: كەسكىن جولى
ko_cn: 영상 경로
mn_cn: ᠸᠢᠳᠢᠦ᠋ ᠵᠠᠮ
ru_ru: Видео путь
ug_cn: كۆرۈنمە چاستوتا يولى

# 视频配置
source: Video configuration
bo_cn: བརྙན་ཟློས་སྡེབ་སྒྲིག་
de_de: Videokonfiguration
ja_jp: ビデオ設定
kk_cn: كەسكىندى ورنالاستىرۋ
ko_cn: 비디오 구성
mn_cn: ᠸᠢᠳᠢᠦ᠋ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Конфигурация видео
ug_cn: كۆرۈنمە چاستوتا تەقسىملەش

# 是
source: Yes
bo_cn: རེད།
de_de: Ja
ja_jp: はい
kk_cn: سولاي
ko_cn: 네
mn_cn: ᠲᠡᠢᠮᠦ
ru_ru: Здесь
ug_cn: توغرا

# 是否必填
source: Required or not
bo_cn: སྐོང་དགོས་སམ།
de_de: Erforderlich oder nicht
ja_jp: 必須かどうか
kk_cn: ٴسوزسىز تولتىرۋ كەرەك پە
ko_cn: 필 전
mn_cn: ᠵᠠᠪᠠᠯ ᠲᠠᠭᠯᠠᠬᠤ ᠡᠰᠡᠬᠦ
ru_ru: Требуется или нет
ug_cn: چوقۇم تولدۇرۇش

# 是否过滤敏感词汇
source: Whether to filter sensitive vocabulary
bo_cn: ཚོར་སྐྱེན་ཐ་སྙད་འཚག་རྒྱག་མིན་
de_de: Gibt an, ob sensible Wörter gefiltert werden sollen
ja_jp: 機密性の高い単語をフィルタリングするかどうか
kk_cn: سەزىمتال سوزدەردى سۇزە مە جوق
ko_cn: 려과 여부 민감 어휘
mn_cn: ᠱᠦᠭᠦᠬᠦ ᠳᠦ ᠰᠡᠷᠭᠡᠭ ᠡᠰᠡᠬᠦ ᠦᠭᠡᠰ
ru_ru: Нужно ли фильтровать чувствительные слова
ug_cn: ياكى سۈزۈش سەزگۈر سۆزلۈك

# 是否开启Email注册登录
source: Is open the Email login
bo_cn: Emailཐོ་འགོད་ཁ་ཕྱེ་དགོས་སམ།
de_de: Gibt an, ob der Login für die E-Mail-Registrierung geöffnet werden soll
ja_jp: メール登録ログインを開くかどうか
kk_cn: دى اشىپ تىزىمگە الدىرعان - الدىرماعاندىعى Email
ko_cn: 에밀리 등록 여부
mn_cn: Email ᠶᠢ ᠨᠡᠭᠡᠭᠡᠵᠦ ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠡᠰᠡᠬᠦ
ru_ru: Независимо от того, чтобы открыть адрес электронной почты для регистрации
ug_cn: ياكى ئوچۇق تىزىملىتىش تىزىملىتىش

# 是否开启多用户网店功能
source: Whether to open multi user online function
bo_cn: སྤྱོད་མཁན་མང་བའི་དྲ་ཐོག་ཚོང་ཁང་གི་ནུས་པ་ཡོད་མེད་།
de_de: Gibt an, ob die Onlineshop-Funktion für mehrere Benutzer aktiviert werden soll
ja_jp: マルチユーザーオンラインストア機能を有効にするかどうか
kk_cn: كوپ تۇتىنۋشىنىڭ توراپ دۇكەنىنىڭ يقۋاتىن اشىپ
ko_cn: 다중 사용자 온라인 접속 여부
mn_cn: ᠣᠯᠠᠨ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠦ ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠴᠢᠳᠠᠮᠵᠢ ᠶᠢ ᠨᠡᠭᠡᠭᠡᠬᠦ ᠦᠸ
ru_ru: Независимо от того, чтобы включить функцию многопользовательского интернет-магазина
ug_cn: ياكى ئوچۇق كۆپ ئابۇنىچى تور دۇكىنى ئىقتىدارى

# 是否开启个人空间
source: Whether to open personal space
bo_cn: མི་སྒེར་གྱི་བར་སྟོང་ཕྱེ་མིན་
de_de: Ob man persönlichen Raum öffnet
ja_jp: パーソナルスペースを開くかどうか
kk_cn: جەكەلىك كەڭىستىكتى اشقان - اشپاعانىن
ko_cn: 개인 공간 열림 여부
mn_cn: ᠬᠤᠪᠢ ᠬᠥᠮᠦᠨ ᠦ ᠣᠷᠣᠨ ᠵᠠᠢ ᠶᠢ ᠨᠡᠭᠡᠭᠡᠬᠦ ᠦᠸ
ru_ru: Независимо от того, чтобы открыть личное пространство
ug_cn: ياكى ئوچۇق شەخسىي بوشلۇق

# 是否开启管理员申请
source: Whether To Open The Manager App
bo_cn: དོ་དམ་པ་ཕྱེ་མིན་རེ་ཞུ་
de_de: Gibt an, ob eine Administratoranwendung geöffnet werden soll
ja_jp: 管理者アプリケーションを開くかどうか
kk_cn: باسقارۋشىنىڭ ٴوتىنىش ەتكەن - بەرمەگەنىنە
ko_cn: 오픈 관리자 신청 여부
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ ᠢ ᠨᠡᠭᠡᠭᠡᠬᠦ ᠡᠰᠡᠬᠦ
ru_ru: Независимо от того, чтобы открыть приложение администратора
ug_cn: ياكى ئوچۇق باشقۇرغۇچى ئىلتىماس قىلىش

# 是否开启会员注册
source: Is User registration
bo_cn: ཚོགས་མི་ཐོ་འགོད་ཕྱེ་དགོས་སམ།
de_de: Gibt an, ob die Mitgliederregistrierung geöffnet werden soll
ja_jp: 会員登録を開くかどうか
kk_cn: مۇشەلەر تىركەلدى مە ، جوق پا
ko_cn: 회원 등록 여부
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠳᠠᠩᠰᠠᠯᠠᠯ ᠢ ᠨᠡᠭᠡᠭᠡᠬᠦ ᠡᠰᠡᠬᠦ
ru_ru: Независимо от того, чтобы открыть регистрацию участника
ug_cn: ياكى ئوچۇق ئەزا رويخەتكە ئالدۇرغان

# 是否开启用户ID登录
source: Whether to open the user login ID
bo_cn: སྤྱོད་མཁན་IDསྒོ་ཕྱེ་མིན་ཐོ་འགོད་
de_de: Gibt an, ob die Benutzer-ID-Anmeldung geöffnet werden soll
ja_jp: ユーザーIDログインを開くかどうか
kk_cn: تۇتىنۋشىنىڭ ID تىزىمىنە شىعاما جوق
ko_cn: 사용자 ID 로그인
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ID ᠶᠢ ᠨᠡᠭᠡᠭᠡᠬᠦ ᠦᠸ
ru_ru: Независимо от того, чтобы открыть идентификатор пользователя логин
ug_cn: ياكى ئوچۇق خېرىدار تىزىملىتىش

# 是否开启用户注册管理员验证
source: Is open user Reg Admin Auth
bo_cn: སྤྱོད་མཁན་ཐོ་འགོད་དོ་དམ་པ་ཡིན་མིན་ར་སྤྲོད་
de_de: Gibt an, ob die Überprüfung des Administrators für die Benutzerregistrierung aktiviert werden soll
ja_jp: ユーザー登録管理者検証を有効にするかどうか
kk_cn: پايدالانۋشىنى تىركەۋدى باسقارۋشىنى اشۋ - اشپاۋى
ko_cn: 사용자 등록관리 자 확인 여부
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠰᠢᠯᠭᠠᠨ ᠭᠡᠷᠡᠴᠢᠯᠡᠯᠲᠡ ᠶᠢ ᠨᠡᠭᠡᠭᠡᠬᠦ ᠡᠰᠡᠬᠦ
ru_ru: Включать ли проверку регистрации администратора пользователя
ug_cn: ياكى ئوچۇق خېرىدار رويخەتكە ئالدۇرغان باشقۇرغۇچى دەلىللەش

# 是否开启注册Email验证
source: Is open Reg erification Email
bo_cn: Emailཐོ་འགོད་བྱེད་འགོ་ཚུགས་མིན་ར་སྤྲོད་།
de_de: Gibt an, ob die Überprüfung der Registrierungs-E-Mail aktiviert werden soll
ja_jp: 登録メールの確認を有効にするかどうか
kk_cn: تىڭ اشىلعانىن دالەلدەۋ Email
ko_cn: 에밀리 검증 개설 여부
mn_cn: ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠤᠭᠰᠠᠨ Email ᠶᠢ ᠡᠬᠢᠯᠡᠵᠦ ᠰᠢᠯᠭᠠᠨ ᠪᠠᠲᠤᠯᠠᠬᠤ ᠡᠰᠡᠬᠦ
ru_ru: Независимо от того, чтобы включить регистрацию проверки электронной почты
ug_cn: ياكى ئوچۇق رويخەتكە ئالدۇرغان پوچتا ساندۇقى دەلىللەش

# 是否开启注册成功邮件提醒
source: Is open Registered mail reminder
bo_cn: ཐོ་འགོད་ལེགས་གྲུབ་ཡིན་མིན་གྱི་སྦྲག་རྫས་དྲན་སྐུལ་།
de_de: Gibt an, ob die Erinnerung für die erfolgreiche Registrierung per E-Mail geöffnet werden soll
ja_jp: 登録成功のEメール通知を開くかどうか
kk_cn: پوچتا جولدامالارىن ٴساتتى اشقان - اشپاعانىن ەسكەرتۋ
ko_cn: 등록 성공 메일 안내 여부
mn_cn: ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠠᠮᠵᠢᠯᠲᠠ ᠣᠯᠤᠭᠰᠠᠨ ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠢ ᠨᠡᠭᠡᠭᠡᠬᠦ ᠡᠰᠡᠬᠦ ᠰᠠᠨᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Независимо от того, чтобы открыть напоминание об успешной регистрации по электронной почте
ug_cn: ياكى ئوچۇق رويخەتكە ئالدۇرغان مۇۋەپپەقىيەتلىك پوچتا يوللانمىسى ئەسكەرتىش

# 是否立即绑定
source: Whether or not immediately bound
bo_cn: ལམ་སེང་སྦྲེལ་ཐུབ་བམ།
de_de: Ob sofort zu binden
ja_jp: すぐにバインドするかどうか
kk_cn: دەرەۋ بايلاۋ كەرەك پە جوق
ko_cn: 즉시 포박 여부
mn_cn: ᠳᠠᠷᠤᠢᠬᠠᠨ ᠪᠣᠭᠣᠬᠤ ᠡᠰᠡᠬᠦ
ru_ru: Следует ли связывать немедленно
ug_cn: دەرھال باغلاش

# 是否立即生成
source: Whether to Generate Immediately
bo_cn: འཕྲལ་མར་གྲུབ་མིན་
de_de: Ob sofort zu generieren
ja_jp: すぐに生成するかどうか
kk_cn: دەرەۋ قالىپتاسقان - قالىپتاسپاعانىن
ko_cn: 즉시 생성 여부
mn_cn: ᠪᠠᠷᠢᠨ ᠡᠭᠦᠰᠬᠦ ᠡᠰᠡᠬᠦ
ru_ru: Следует ли генерировать немедленно
ug_cn: دەرھال ھاسىل قىلىش

# 是否启用发送短信
source: Whether to Enable Send Messages
bo_cn: འཕྲིན་ཐུང་བསྐུར་སྤྱོད་བྱས་ཡོད་མེད་
de_de: Gibt an, ob das Senden von SMS aktiviert werden soll
ja_jp: SMSの送信を有効にするかどうか
kk_cn: كەلتە حات جولداۋ - جولداماۋ
ko_cn: 기용 문자 발송 여부
mn_cn: ᠣᠬᠣᠷ ᠮᠡᠳᠡᠭᠡ ᠶᠠᠪᠤᠭᠤᠯᠵᠤ ᠪᠣᠯᠬᠤ ᠤᠤ
ru_ru: Включить ли отправку смс
ug_cn: ياكى قوزغىتىش قىسقا ئۇچۇر يوللاش

# 是否启用后台管理认证码
source: Enable back Manage Auth code
bo_cn: རྒྱབ་སྟེགས་དོ་དམ་ཁས་ལེན་ཨང་བཀོལ་མིན་།
de_de: Gibt an, ob der Authentifizierungscode für die Hintergrundverwaltung aktiviert werden soll
ja_jp: バックグラウンド管理認証コードを有効にするかどうか
kk_cn: ارتقى تەكشەنىڭ كۋالىك ٴنومىرىن ىسكە قوسقان - قوسپاعانىن انىقتاۋ
ko_cn: 배경 관리 인증번호 사용 여부
mn_cn: ᠡᠬᠢᠯᠡᠨ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠠᠷᠤ ᠲᠠᠪᠴᠠᠩ ᠣᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠭᠡᠷᠡᠴᠢᠯᠡᠬᠦ ᠺᠣᠳ᠋
ru_ru: Включать ли код проверки подлинности для управления в фоновом режиме
ug_cn: قوزغىتىش ئارقا سۇپا باشقۇرۇش ئىسپات كودى

# 是否删除该项
source: Delete the item
bo_cn: རྣམ་གྲངས་འདི་སུབ་དགོས་སམ།
de_de: Gibt an, ob das Element gelöscht werden soll
ja_jp: アイテムを削除するかどうか
kk_cn: بۇل تۇردەگى
ko_cn: 이 것을 삭제 합니까
mn_cn: ᠲᠤᠰ ᠲᠥᠷᠥᠯ ᠢ ᠬᠠᠰᠤᠬᠤ ᠤᠤ
ru_ru: Независимо от того, чтобы удалить элемент
ug_cn: بۇ ئۆچۈرۈش

# 是否删除选定记录
source: Do you want to delete the selected records
bo_cn: བདམས་ཟིན་པའི་ཟིན་ཐོ་སུབ་དགོས་སམ།
de_de: Gibt an, ob der ausgewählte Datensatz gelöscht werden soll
ja_jp: 選択したレコードを削除するかどうか
kk_cn: تاڭداپ الۋ ەستەلىگىن ٴوشىرىپ تاستايمىز با جوق
ko_cn: 삭제 선정 기록 여부
mn_cn: ᠰᠣᠩᠭᠣᠨ ᠲᠣᠭᠲᠠᠭᠠᠭᠰᠠᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ ᠢ ᠬᠠᠰᠤᠬᠤ ᠤᠤ
ru_ru: Удалить ли выбранную запись
ug_cn: ئۆچۈرۈش تاللانغان خاتىرىسى

# 是否使用软键盘输入密码
source: Whether to use the soft keyboard input password
bo_cn: མཉེན་སྡེར་བཀོལ་མིན་གསང་ཨང་ནང་འཇུག་།
de_de: Gibt an, ob ein Passwort über die Tastatur eingegeben werden soll
ja_jp: ソフトキーボードを使用してパスワードを入力するかどうか
kk_cn: جۇمساق پەرنەتاقتا ارقىلى قۇپيا سيفردى كىرگىزۋگە بولا ما
ko_cn: 소프트 건반 비밀번호 입력 여부
mn_cn: ᠵᠥᠭᠡᠯᠡᠨ ᠳᠠᠷᠤᠪᠴᠢ ᠶᠢ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠨᠢᠭᠤᠴᠠ ᠨᠣᠮᠧᠷ ᠢᠶᠡᠨ ᠣᠷᠣᠭᠤᠯᠬᠤ ᠤᠤ
ru_ru: Вводить ли пароль с помощью программной клавиатуры
ug_cn: يۇمشاق كۇنۇپكا تاختىسى ئىشلىتىش مەخپىي نومۇر كىرگۈزۈش

# 是否为VIP用户组
source: IS VIP user group
bo_cn: VIPསྤྱོད་མཁན་ཚོགས་ཆུང་ཡིན་ནམ།
de_de: Ob es sich um eine VIP-Benutzergruppe handelt
ja_jp: VIPユーザーグループかどうか
kk_cn: گرۋپپاسىنداعىلار VIP
ko_cn: VIP 사용자인 가요
mn_cn: VIP ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠪᠦᠯᠦᠭ ᠮᠥᠨ ᠦᠸ
ru_ru: Будь то VIP группа пользователей
ug_cn: ياكى V I P خېرىدار گۇرۇپپىسى

# 是否为企业用户组
source: IS business users group
bo_cn: ཁེ་ལས་སྤྱོད་མཁན་ཚོགས་ཆུང་ཡིན་ནམ།
de_de: Ist es eine Unternehmensbenutzergruppe?
ja_jp: 企業ユーザーグループですか？
kk_cn: كاسىپورىننىڭ پايدالانۋشىلار گرۋپپاسى ٴۇشىن
ko_cn: 기업 사용자 팀 여부
mn_cn: ᠠᠵᠤ ᠠᠬᠤᠢᠯᠠᠯ ᠤᠨ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠪᠦᠯᠦᠭ ᠮᠥᠨ ᠡᠰᠡᠬᠦ
ru_ru: Это корпоративная группа пользователей?
ug_cn: ياكى كارخانا خېرىدار گۇرۇپپىسى

# 是否为招生人员
source: IS admissions officers
bo_cn: སློབ་བསྡུའི་མི་སྣ་ཡིན་མིན་།
de_de: Ob es sich um einen Zulassungsbeauftragten handelt
ja_jp: 入試担当者かどうか
kk_cn: وقۋشى قابىلداۋ ٴۇشىن
ko_cn: 학생 모집 인원 여부
mn_cn: ᠰᠤᠷᠤᠭᠴᠢ ᠡᠯᠰᠡᠬᠦ ᠮᠥᠨ ᠦᠸ
ru_ru: Будь то сотрудник приемной комиссии
ug_cn: ياكى ئوقۇغۇچى قوبۇل قىلىش خادىملىرى

# 是否允许多人同时使用同一会员帐号登录
source: Is allow people to use the same account login
bo_cn: མི་མང་པོས་མཉམ་དུ་ཚོགས་མིའི་ཨང་གྲངས་གཅིག་བཀོལ་ནས་ཐོ་འགོད་བྱེད་ཆོག་གམ།
de_de: Gibt an, ob sich mehrere Personen gleichzeitig mit demselben Mitgliedskonto anmelden dürfen
ja_jp: 複数の人が同じメンバーアカウントで同時にログインできるようにするかどうか
kk_cn: كوپ ادامنىڭ ٴبىر ۋاقىتتا ۇقساس ٴبىر مۇشەلىك ەسەپ ٴنومىرىن ىستەتۋىنە جول قوياما ، جوق پا
ko_cn: 여러 사람이 같은 회원 번호를 동시에 사용할 수 있습니까
mn_cn: ᠣᠯᠠᠨ ᠬᠥᠮᠦᠨ ᠦ ᠠᠳᠠᠯᠢ ᠨᠢᠭᠡᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠳᠠᠩᠰᠠᠨ ᠨᠣᠮᠧᠷ ᠢ ᠵᠡᠷᠭᠡᠪᠡᠷ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠲᠡᠮᠳᠡᠭᠯᠡᠬᠦ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ ᠡᠰᠡᠬᠦ
ru_ru: Разрешить ли нескольким пользователям входить в систему с одной учетной записи одновременно
ug_cn: يول كۆپ ئادەم بىرلا ۋاقىتتا ئوخشاش بىر ئەزالىق ھېسابات نومۇرى تىزىملىتىش

# 是否允许上传文件
source: Permission to upload files
bo_cn: ཡིག་ཆ་ཡར་བསྐུར་ཆོག་གམ།
de_de: Gibt an, ob das Hochladen von Dateien zulässig ist
ja_jp: ファイルのアップロードを許可するかどうか
kk_cn: جوعارىعا جولداناتىن قۇجاتتاردىڭ
ko_cn: 서류등재 허용 여부
mn_cn: ᠳᠡᠭᠡᠭᠰᠢ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ ᠡᠰᠡᠬᠦ ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ
ru_ru: Разрешить ли загрузку файлов
ug_cn: يول يۇقىرىغا يوللاش ھۆججىتى

# 是否允许一个Email注册多个会员
source: Is allow a Email Reg multiple User
bo_cn: Emailཚོགས་མི་མང་པོ་ཞིག་ཐོ་འགོད་ཆོག་མིན་།
de_de: Gibt an, ob mit einer E-Mail mehrere Mitglieder registriert werden dürfen
ja_jp: 1つのEメールに複数のメンバーを登録することを許可するかどうか
kk_cn: ٴبىر Email نىڭ كوپتەگەن مۇشەلەرىن تىركەۋىنە بولاما
ko_cn: 이메일로 여러 회원을 등록할 수 있습니까
mn_cn: ᠨᠢᠭᠡ E m a i l ᠳᠤ ᠣᠯᠠᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠬᠤ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ ᠡᠰᠡᠬᠦ
ru_ru: Разрешить ли одно электронное письмо для регистрации нескольких участников
ug_cn: بىر E m a i l يول رويخەتكە ئالدۇرغان نەچچە ئەزا

# 是否注册可选
source: Is registration optional
bo_cn: ཐོ་འགོད་བྱེད་མིན་འདེམས་ཆོག
de_de: Gibt an, ob Sie sich optional registrieren möchten
ja_jp: オプション登録するかどうか
kk_cn: تىزىمگە الدىرعان - الدىرماعاندىعىنا تالداۋ جاساۋعا بولادى
ko_cn: 등록 가능 여부
mn_cn: ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠡᠰᠡᠬᠦ ᠶᠢ ᠰᠣᠩᠭᠣᠵᠤ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: Независимо от того, чтобы зарегистрироваться
ug_cn: رويخەتكە ئالدۇرغان تاللاشقا بولىدىغان

# 收货人
source: Consignee
bo_cn: དངོས་ཟོག་རྩིས་ལེན་བྱེད་མཁན་
de_de: Empfänger
ja_jp: 荷受人
kk_cn: تاپسىرىپ الۋشى
ko_cn: 수하인
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠬᠣᠷᠢᠶᠠᠨ ᠠᠪᠤᠭᠴᠢ
ru_ru: грузополучатель
ug_cn: مال تاپشۇرۇۋالغۇچى

# 收货人邮箱
source: Consignee Mailbox
bo_cn: དངོས་ཟོག་རྩིས་ལེན་བྱེད་མཁན་གྱི་ཡིག་སྒམ།
de_de: Empfängerpostfach
ja_jp: 荷受人メールボックス
kk_cn: زات تاپسىرىپ الۋشىنىڭ پوچتا ساندىعى
ko_cn: 수하인 우편함
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠬᠦᠯᠢᠶᠡᠨ ᠠᠪᠤᠭᠴᠢ ᠶᠢᠨ ᠰᠢᠤᠳᠠᠨ ᠬᠠᠶᠢᠷᠴᠠᠭ
ru_ru: Почтовый ящик получателя
ug_cn: مال تاپشۇرۇۋالغۇچى پوچتا ساندۇقى

# 收款金额
source: Receivable Amount
bo_cn: དངུལ་ལེན་དངུལ་གྲངས་
de_de: Einzugsbetrag
ja_jp: 徴収額
kk_cn: اقشا تاپسىرىپ الۋ سوماسى
ko_cn: 수금 금액
mn_cn: ᠵᠣᠭᠣᠰ ᠬᠤᠷᠢᠶᠠᠬᠤ ᠵᠣᠭᠣᠰ ᠤᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Сумма сбора
ug_cn: پۇل سوممىسى

# 收缩所有节点
source: -Shrink All Nodes
bo_cn: -འཁུམ་འཁུམ་ཚིགས་ཚེག་ཡོད་ཚད་
de_de: - Verkleinern Sie alle Knoten
ja_jp: - すべてのノードを縮小する
kk_cn: - بارلىق بۋىندى جيىرامىز
ko_cn: - 모든 노드 를 수축 하다
mn_cn: - ᠪᠦᠬᠦ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠶᠢ ᠪᠠᠭᠠᠰᠬᠠᠬᠤ
ru_ru: - Сожмите все узлы
ug_cn: - بارلىق تۈگۈنلەرنى قىسقارتىش

# 手动排序
source: Manual Sorting
bo_cn: ལག་སྒུལ་རིམ་སྒྲིག་
de_de: Manuelle Sortierung
ja_jp: 手動ソート
kk_cn: قولمەن رەتتەۋ
ko_cn: 수동 정렬
mn_cn: ᠭᠠᠷ ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ
ru_ru: Ручная сортировка
ug_cn: قول بىلەن رەتكە تىزىش

# 手机短信
source: Mobile phone SMS
bo_cn: ལག་འཁྱེར་ཁ་པར་གྱི་འཕྲིན་ཐུང་
de_de: SMS
ja_jp: SMS
kk_cn: تەلحات
ko_cn: 핸드폰 메시지
mn_cn: ᠭᠠᠷ ᠤᠲᠠᠰᠤᠨ ᠤ ᠣᠬᠣᠷ ᠮᠡᠳᠡᠭᠡ
ru_ru: SMS
ug_cn: يان تېلېفون قىسقا ئۇچۇر

# 手机节日
source: Mobile Festival
bo_cn: ལག་འདོགས་ཁ་པར་གྱི་དུས་ཆེན་
de_de: Mobiles Festival
ja_jp: モバイルフェスティバル
kk_cn: قولفون مەرەكەسى
ko_cn: 휴대폰 명절
mn_cn: ᠭᠠᠷ ᠤᠲᠠᠰᠤᠨ ᠤ ᠪᠠᠶᠠᠷ ᠤᠨ ᠡᠳᠦᠷ
ru_ru: Мобильный фестиваль
ug_cn: يان تېلېفون بايرىمى

# 手机节日提醒
source: Mobile phone holidays
bo_cn: ལག་ཐོགས་ཁ་པར་གྱི་དུས་ཆེན་དྲན་སྐུལ་།
de_de: Mobile Urlaubserinnerung
ja_jp: モバイルホリデーリマインダー
kk_cn: قولفون مەرەكەسى ەسكەرتۋى
ko_cn: 휴대폰 명절 안내
mn_cn: ᠭᠠᠷ ᠤᠲᠠᠰᠤᠨ ᠤ ᠪᠠᠶᠠᠷ ᠤᠨ ᠡᠳᠦᠷ ᠦᠨ ᠰᠠᠨᠠᠭᠤᠯᠤᠮᠵᠢ
ru_ru: Мобильное напоминание о празднике
ug_cn: يان تېلېفون بايرام ئەسكەرتىش

# 手机口令器
source: Mobile Phone PWD
bo_cn: ལག་འདོགས་ཁ་པར་བཀའ་བརྡ་ཆས་
de_de: Mobiltelefon-Passwort
ja_jp: 携帯電話のパスワード
kk_cn: قول تەلەفون سەرۆەرى
ko_cn: 휴대폰 구령 기
mn_cn: ᠭᠠᠷ ᠤᠲᠠᠰᠤᠨ ᠤ ᠳᠣᠬᠢᠶ᠎ᠠ ᠡᠭᠦᠰᠬᠡᠭᠦᠷ
ru_ru: Пароль мобильного телефона
ug_cn: يان تېلېفون پارول ئەسۋابى

# 手机校验码规则
source: Mobile phone verification code rules
bo_cn: ལག་ཐོགས་ཁ་པར་དག་བཤེར་ཨང་སྒྲིག་སྲོལ་
de_de: Mobile Check-Code-Regel
ja_jp: モバイルチェックコードの規則
kk_cn: قولفون تەكسەرۋ شارتتاڭباسى
ko_cn: 휴대폰 검사 코드 규칙
mn_cn: ᠭᠠᠷ ᠤᠲᠠᠰᠤᠨ ᠤ ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠲᠡᠮᠳᠡᠭ ᠣᠨ ᠳᠦᠷᠢᠮ
ru_ru: Правило проверки мобильного кода
ug_cn: يان تېلېفون تەكشۈرۈش كودى قائىدىسى

# 手机校验码位数
source: Mobile phone checksum digit
bo_cn: ལག་ཐོགས་ཁ་པར་གྱི་དག་བཤེར་ཨང་གྲངས།
de_de: Mobile Prüfziffer
ja_jp: 携帯チェックデジット
kk_cn: قولفون تەكسەرۋ شارتتاڭباسى
ko_cn: 휴대폰 검사 코드 숫자
mn_cn: ᠭᠠᠷ ᠤᠲᠠᠰᠤᠨ ᠤ ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠲᠡᠮᠳᠡᠭ ᠤᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Мобильная контрольная цифра
ug_cn: يان تېلېفون تەكشۈرۈش نومۇرى سانى

# 手机校验码注册
source: Mobile Checksum register
bo_cn: ལག་ཐོགས་ཁ་པར་གྱི་དག་བཤེར་ཨང་གྲངས་ཐོ་འགོད་
de_de: Mobile Prüfcode-Registrierung
ja_jp: 携帯小切手コード登録
kk_cn: قولفوندى تەكسەرۋ ٴنومىرىن تىركەۋ
ko_cn: 휴대폰 코드 등록
mn_cn: ᠭᠠᠷ ᠤᠲᠠᠰᠤᠨ ᠤ ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠲᠡᠮᠳᠡᠭ ᠤᠨ ᠳᠠᠩᠰᠠᠯᠠᠯ
ru_ru: Регистрация мобильного чека
ug_cn: يان تېلېفون تەكشۈرۈش نومۇرى رويخەتكە ئالدۇرغان

# 手机信息
source: Mobile Info
bo_cn: ལག་འདོགས་ཁ་པར་གྱི་ཆ་འཕྲིན་
de_de: Handy-Informationen
ja_jp: 携帯電話情報
kk_cn: قولفون ينفورماتسياسى
ko_cn: 휴대폰 정보
mn_cn: ᠭᠠᠷ ᠤᠲᠠᠰᠤᠨ ᠤ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ
ru_ru: Информация о мобильном телефоне
ug_cn: يان تېلېفون ئۇچۇر

# 首页
source: Home Screen
bo_cn: གཙོ་ངོས་
de_de: Zuhause
ja_jp: ホーム
kk_cn: باس بەت
ko_cn: 첫 페이지 페이지
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: дома
ug_cn: باش بەت

# 首页生成后缀
source: Home Generated Suffix
bo_cn: གཙོ་ངོས་སྐྱེས་གྲུབ་རྗེས་འཇུག་
de_de: Von Haus aus erzeugtes Suffix
ja_jp: 自家生成サフィックス
kk_cn: ٴبىرىنشى بەتتىك جۇرناق
ko_cn: 첫 페이지 생성 후접
mn_cn: ᠡᠬᠢᠨ ᠦ ᠨᠢᠭᠤᠷ ᠡᠭᠦᠰᠭᠡᠬᠦ ᠲᠠᠭᠠᠪᠤᠷᠢ
ru_ru: Домой сгенерированный суффикс
ug_cn: باش بەت ھاسىل قىلىش ئارقا قوشۇمچە
