Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 开发文档
source: Development document
bo_cn: ཡིག་ཆ་གསར་སྤེལ་
de_de: Entwicklungsdokument
ja_jp: 開発資料
kk_cn: اشۋ قۇجاتى
ko_cn: 문서를 개발하다
mn_cn: ᠨᠡᠭᠡᠭᠡᠯᠲᠡ ᠶᠢᠨ ᠪᠢᠴᠢᠭᠯᠡᠯ
ru_ru: Разработка документов
ug_cn: ئارخىپ ئېچىش

# 关于PWA移动_notice
source: Progressive Web Apps, future-oriented mobile web development, support for caching and advanced development interfaces, here to set the global PWA - you can also generate JSON configuration files and then copy to the corresponding directory reference to develop multiple PWA super applications, see for details
bo_cn: ProgressiveWebAppsདང་།འབྱུང་འགྱུར་གྱི་སྒུལ་བདེའི་WEBགསར་སྤེལ་དང་།དལ་གསོག་དང་མཐོ་རིམ་གསར་སྤེལ་མཐུད་ཁ་ལ་རྒྱབ་སྐྱོར་དང་།གནས་འདིར་བཀོད་སྒྲིག་བྱས་པའི་ཁྱོན་ཡོངས་ཀྱི་PWA-ཁྱོད་ཀྱིས་ཀྱང་གྲུབ་ཐུབ་།JSONསྒྲིག་སྦྱོར་ཡིག་ཆ་རྗེས་།དེ་བསྟུན་གྱི་དཀར་ཆག་དྲངས་ནས་གསར་སྤེལ་PWAརིམ་བརྒལ་བེད་སྤྱོད་དང་།ཞིབ་ཕྲའི་གནས་ཚུལ་ལ་གཟིགས་རོགས་།
de_de: Progressive Web Apps, zukunftsorientierte mobile Web-Entwicklung, Unterstützung für Caching und erweiterte Entwicklungsschnittstellen - hier können Sie die globale PWA festlegen. Sie können auch JSON-Konfigurationsdateien generieren und dann in die entsprechende Verzeichnisreferenz kopieren, um mehrere PWA-Super-Anwendungen zu entwickeln. Weitere Informationen finden Sie unter
ja_jp: Progressive Web Apps,将来を見据えたモバイルWeb開発、キャッシングのサポート、および高度な開発インターフェース。ここでグローバルPWAを設定します。また、JSON設定ファイルを生成し、対応するディレクトリ参照にコピーして複数のPWAスーパーアプリケーションを開発することもできます。
kk_cn: Progressive Web Apps بولاشاققا بەت العان جىلجىمالى WEB نى اشۋ ، كەشىكتىرىپ ساقتاۋ جانە جوعارى دارەجەلى اشۋ تۇيىستىرگىشتەرىن قولداۋ ، بۇل جەردە جالپى جاعدايلىق PWA - سەن دە JSON ورنالاستىرۋ قۇجاتىن قۇرعاننان كەيىن ، سايكەستى مازمۇندارعا ەنگىزىپ ، PWA نىڭ كوپتەگەن ەرەكشە قولدانىلۋىن زەرتتەپ ، ەگجەي - تەگجەيلى وقىپ كورۋىڭە بولادى .
ko_cn: Progressive Web Apps,미래를 향한 모바일 WEB 개발,완충 예금과 고급개발 인터 페이스 를 지원한다,여기는 전체적 으로 PWA - - 당신도 JSON 배치 파일을 만들어 낸 후 관련 카탈로그 를 인용하여 여러 PWA 의 슈퍼 응용을 개발할 수 있습니다 .
mn_cn: Progressive Web Appsᠭᠦᠵᠡᠭᠡᠯᠡᠬᠦᠢᠷᠡᠭᠡᠳᠦᠢ ᠳᠦ ᠬᠠᠨᠳᠤᠭᠰᠠᠨ ᠨᠡᠭᠦᠳᠡᠯ ᠨᠡᠭᠡᠭᠡᠯᠲᠡᠳᠡᠮᠵᠢᠬᠦ ᠪᠠ ᠳᠡᠭᠡᠰᠦ ᠵᠡᠷᠭᠡ ᠶᠢᠨ ᠨᠡᠭᠡᠭᠡᠯᠲᠡ ᠶᠢᠨ ᠵᠠᠯᠭᠠᠰᠤ② ᠪᠦᠬᠦ ᠲᠠᠯ᠎ᠠ ᠶᠢ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠬᠤ — — ᠴᠢ ᠪᠠᠰᠠ ᠵᠢᠭᠠᠰᠤᠴᠢᠨ ᠂ ᠵᠢᠭᠠᠰᠤᠴᠢᠨ ᠂ ᠵᠢᠭᠠᠷᠲᠤ ᠂ ᠵᠢᠭᠠᠷᠲᠤ ᠂ ᠵᠢᠭᠠᠷᠲᠤ ᠂ ᠵᠢᠭᠠᠷᠲᠤ ᠂ ᠵᠢᠭᠠᠷᠲᠤ ᠂ ᠵᠢᠭᠠᠷᠲᠤ ᠂ ᠵᠢᠭᠳᠡᠷᠡᠭᠰᠡᠨ ᠭᠡᠬᠦ ᠮᠡᠲᠦ ᠶᠢᠨ ᠲᠣᠬᠢᠷᠠᠮᠵᠢᠲᠠᠶ ᠭᠠᠷᠴᠠᠭ ᠢ ᠡᠰᠢᠯᠡᠨ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠪᠣᠯᠤᠨ᠎ᠠ ᠃ᠶᠠᠭᠠᠷᠠᠤ ᠰᠠᠨᠳᠤᠷᠤᠤ
ru_ru: Progressive Web Apps, ориентированная на будущее, поддерживает кэш-накопитель и высокоуровневый интерфейс разработки, в котором вы также можете после создания универсального PWA- профиля jwa-вы можете быть скопированы в соответствующий каталог для разработки нескольких приложений PWA superapps с подробным описанием
ug_cn: Progressive Web Apps كەلگۈسىگە يۈزلەنگەن كۆچمە WEB ئېچىش ، بۇفېرلىق ساقلىغۇچ ۋە يۇقىرى دەرىجىلىك ئېچىش ئۇلاش ئېغىزىنى قوللايدۇ ، بۇ يەردە ئومۇمىي PWA نى تەسىس قىلىش ئۈچۈن سىز يەنە JSON سەپلىمە ھۆججىتىنى ھاسىل قىلغاندىن كېيىن مۇناسىپ مۇندەرىجىنى نەقىل كەلتۈرۈپ نۇرغۇن PWA دەرىجىدىن تاشقىرى قوللىنىش ، تەپسىلىي ئەھۋالنى كۆرۈپ باقايلى

# 关于PWA移动
source: About PWA Mobile
bo_cn: PWAསྒུལ་བདེའི་སྐོར་།
de_de: Über PWA Mobile
ja_jp: PWA Mobileについて
kk_cn: PWA تۋرالى
ko_cn: PWA 이동에 관하여
mn_cn: PWAᠬᠣᠯᠬᠢᠶ᠎ᠠ ᠰᠢᠯᠵᠢᠯᠲᠡ ᠶᠢᠨ ᠲᠤᠬᠠᠢ
ru_ru: О PWA Mobile
ug_cn: PWA كۆچمە توغرىسىدا

# 标签
source: Label
bo_cn: བྱང་བུ།
ja_jp: ラベル
kk_cn: بەلگى
ko_cn: 라벨
mn_cn: ᠱᠣᠰᠢᠭ᠎ᠠ
ru_ru: ярлык
ug_cn: ماركا

# 保存PWA移动配置
source: Save PWA mobile configuration
bo_cn: PWAའགུལ་སྐྱོད་བཀོད་སྒྲིག་ཉར་ཚགས་བྱོས།
de_de: Speichern Sie die PWA Mobile-Konfiguration
ja_jp: PWAモバイル設定を保存
kk_cn: ساقتاۋ PWA جىلجىمالى ورنالاستىرۋ
ko_cn: 보존 PWA 이동 배치
mn_cn: ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠶᠢ ᠰᠢᠯᠵᠢᠭᠦᠯᠬᠦ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Сохранить мобильную конфигурацию PWA
ug_cn: PWA ساقلاش كۆچمە تەقسىملەش

# 效果呈现
source: Effect presentation
bo_cn: ཕན་འབྲས་མངོན་པ་
de_de: Effektdarstellung
ja_jp: 効果発表
kk_cn: ەففەكتتىك كورىنۋ
ko_cn: 효과가 나타나다
mn_cn: ᠦᠷ᠎ᠡ ᠳ᠋ᠦᠩ ᠦᠨ ᠢᠯᠡᠷᠡᠯ
ru_ru: Эффект презентации
ug_cn: ئۈنۈمى نامايەن بولدى

# 内容引用
source: Content reference
bo_cn: ནང་དོན་འདྲེན་སྤྱོད་
de_de: Inhaltsreferenz
ja_jp: コンテンツ参照
kk_cn: مازمۇندىق پايدالانۋ
ko_cn: 내용 참조
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠡᠰᠢᠯᠡᠨ ᠬᠡᠷᠡᠭᠯᠡᠯᠲᠡ
ru_ru: Содержание ссылки
ug_cn: مەزمۇنى نەقىل كەلتۈرۈش

# APP图标_notice
source: JPG \ PNG images of 192*192px and less than 1M in size
bo_cn: 192-192pxམ་ཟད་1Mལས་ཆུང་བའི་jpg.pngཔར་རིས།
de_de: JPG \ PNG-Bild mit 192 * 192px und einer Größe von weniger als 1 MB
ja_jp: 192 * 192ピクセルで1M未満のサイズのJpg \ png画像
kk_cn: 192*192pxپەن 1M نان كىشى jpg مەن png سۋرەتى
ko_cn: 192*192px 그보다 작다 1M 대소 jpg \ png 사진
mn_cn: 192*192px ᠵᠢᠨ ᠶᠡᠬᠡ ᠪᠠᠭ᠎ᠠ ᠪᠥᠭᠡᠳ ᠶᠡᠬᠡ ᠪᠠᠭ᠎ᠠ ᠶᠢᠨ ᠵᠢᠷᠤᠭ
ru_ru: Изображение jpg \ png размером 192 * 192 пикселей и размером менее 1 м
ug_cn: 192*192px ھەمدە 1 M دىن كىچىك بولغان jpg\png رەسىم

# APP图标
source: APP Icon
bo_cn: APPརིས་རྟགས་
de_de: APP-Symbol
ja_jp: APPアイコン
kk_cn: APPسۋرەت بەلگىسى
ko_cn: APP아이콘
mn_cn: APPᠠᠷᠢᠬᠢ
ru_ru: APP иконка
ug_cn: APP بەلگىسى

# 启动背景_notice
source: Support three color formats: # FFFFFF | RGB (0, 0, 255)|transparent
bo_cn: ཁ་དོག་རྣམ་པ་གསུམ་ལ་རྒྱབ་སྐྱོར་བྱེད་པ།：#ffffff|rgb(0, 0, 255)|transparent
de_de: Unterstützt drei Farbformate: #ffffff | rgb (0, 0, 255) | transparent
ja_jp: 3つのカラーフォーマットをサポートします。#ffffff | rgb（0、0、255）| transparent
kk_cn: ٴۇش ٴتۇرلى ٴتۇس ۇلگىسىن قولدايمىز:#ffffff|rgb(0,0,255)|transparent
ko_cn: 지원 3 색 양식:#ffffff|rgb(0,0,255)|transparent
mn_cn: ᠭᠤᠷᠪᠠᠨ ᠥᠩᠭᠡ ᠶᠢ ᠳᠡᠮᠵᠢᠬᠦ：#ffffff|rgb(0, 0, 255)|transparent
ru_ru: Поддержка трех цветовых форматов: #ffffff | rgb (0, 0, 255) | прозрачный
ug_cn: ئۈچ خىل رەڭنى قوللاش فورمۇلاسى : #ffffff |rgb( 0,0 , 255 ) |transparent

# 启动背景
source: Startup background
bo_cn: འགོ་སློང་རྒྱབ་ལྗོངས་
de_de: Startup Hintergrund
ja_jp: スタートアップの背景
kk_cn: قوزعاۋ استارى
ko_cn: 시동 배경
mn_cn: ᠬᠥᠳᠡᠯᠭᠡᠬᠦ ᠳᠡᠪᠢᠰᠬᠡᠷ
ru_ru: Фон запуска
ug_cn: قوزغىتىش ئارقا كۆرۈنۈشى

# 启动页面
source: Start page
bo_cn: འགོ་སློང་ལྡེབ་ངོས་
de_de: Startseite
ja_jp: スタートページ
kk_cn: قوزعالتقىش بەت
ko_cn: 가동 페이지
mn_cn: ᠬᠥᠳᠡᠯᠭᠡᠬᠦ ᠬᠦᠴᠦ
ru_ru: Страница запущена
ug_cn: قوزغىتىش بەت

# 应用全名
source: Application full name
bo_cn: ཉེར་སྤྱོད་མིང་ཆ་ཚང་
de_de: Vollständiger Name der Anwendung
ja_jp: アプリケーションの氏名
kk_cn: تولىق اتى - ٴجونىن قولدانۋ
ko_cn: 응용 전명
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠡᠨ ᠦ ᠳᠠᠯᠠᠩ
ru_ru: Полное имя приложения
ug_cn: ئەمەلىي تولۇق ئىسمى

# 应用名称
source: Application Name
bo_cn: ཉེར་སྤྱོད་མིང་
de_de: Anwendungsname
ja_jp: アプリケーション名
kk_cn: قولدانىلمالى اتاۋ
ko_cn: 응용 명칭
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠡᠨ ᠦ ᠨᠡᠷ᠎ᠡ
ru_ru: Имя приложения
ug_cn: ئەمەلىي نامى

# 保存网站设置
source: Save site settings
bo_cn: དྲ་ཚིགས་སྒྲིག་འགོད་ཉར་ཚགས་བྱོས།
de_de: Speichern Sie die Site-Einstellungen
ja_jp: サイト設定を保存
kk_cn: ساقتاۋ توراپ بەكەتىن قۇرۋ
ko_cn: 사이트 설치 보존
mn_cn: ᠰᠦᠯᠵᠢᠶᠡᠨ ᠴᠡᠭ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠬᠤ ᠶᠢ ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ
ru_ru: Сохранить настройки сайта
ug_cn: ساقلاش تور بېكىتى تەسىس قىلىش

# 站长信箱_notice
source: The message format is incorrect
bo_cn: སྦྲག་རྫས་རྣམ་གཞག་ཡང་མ་དག་པ་།
de_de: Das Nachrichtenformat ist falsch
ja_jp: メッセージの形式が正しくありません
kk_cn: پوچتا جولدامالارىنىڭ ٴپىشىمى دۇرىس ەمەس
ko_cn: 우편물의 격식이 정확하지 않다
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠦᠨ ᠵᠠᠭᠪᠤᠷ ᠪᠤᠷᠤᠭᠤ
ru_ru: Неверный формат сообщения
ug_cn: يوللانما فورماتى توغرا ئەمەس

# 站长统计脚本
source: Webmaster statistics script
bo_cn: ཀྲན་ཀྲང་བསྡོམས་རྩིས་འཁྲབ་གཞུང་
de_de: Webmaster-Statistikskript
ja_jp: ウェブマスター統計スクリプト
kk_cn: بەكەت باستىعىنىڭ ساناق داپتەرى
ko_cn: 역장 통계 각본
mn_cn: ᠪᠦᠷᠢᠳᠬᠡᠯ ᠦᠨ ᠲᠤᠯᠭᠠᠭᠤᠷᠢ
ru_ru: Скрипт статистики для веб-мастеров
ug_cn: پونكىت باشلىقى ستاتىستىكا سەھنە ئەسىرى

# 版权信息
source: Copyright info
bo_cn: པར་དབང་ཆ་འཕྲིན་
de_de: Copyright-Informationen
ja_jp: 著作権情報
kk_cn: باسپا ۇقىعى ينفورماتسياسى
ko_cn: 저작권 정보
mn_cn: ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠡᠷᠬᠡ ᠶᠢᠨ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ
ru_ru: Информация об авторских правах
ug_cn: نەشر ھوقۇقى ئۇچۇرى

# 网站META网页描述
source: Website META page description
bo_cn: དྲ་ཚིགས་METAདྲ་ངོས་ཞིབ་བརྗོད།
de_de: Website META Seitenbeschreibung
ja_jp: ウェブサイトMETAページの説明
kk_cn: توراپ بەكەتى META توراپ بەتى
ko_cn: 웹 사이트 META 웹 사이트 기술
mn_cn: ᠰᠦᠯᠵᠢᠶᠡᠨ ᠥᠷᠲᠡᠭᠡ ᠡᠢᠨ ᠬᠦ ᠳᠦᠷᠰᠦᠯᠡᠪᠡ
ru_ru: Описание страницы сайта META
ug_cn: تور بەتMETA چۈشەندۈرۈشى

# 网站META关键词
source: Web META Keywords
bo_cn: དྲ་ཚིགས་METAཡི་གནད་ཚིག་
de_de: Website META Keywords
ja_jp: ウェブサイトMETAキーワード
kk_cn: توراپ بەكەتى META شەشۋشى ٴسوز
ko_cn: 웹 싸이트 META 키워드
mn_cn: ᠰᠦᠯᠵᠢᠶᠡᠨ ᠦ ᠭᠠᠴᠢᠭᠳᠠᠯ
ru_ru: Сайт META Ключевые слова
ug_cn: تور بېكىتىMETA ئاچقۇچلۇق سۆز

# 站长信箱
source: Webmaster email
bo_cn: ཀྲན་ཀྲང་ཡིག་སྒམ་
de_de: Webmaster-Postfach
ja_jp: ウェブマスターメールボックス
kk_cn: بەكەت باستىعى حات ساندىعى
ko_cn: 역장 우편함
mn_cn: ᠵᠠᠬᠢᠳᠠᠯ ᠣᠨ ᠬᠠᠶᠢᠷᠴᠠᠭ
ru_ru: Почтовый ящик вебмастера
ug_cn: پونكىت باشلىقى خەت ساندۇقى

# 站长手机_notice
source: Phone number format is incorrect
bo_cn: ལག་ཐོགས་ཁ་པར་གྱི་ཨང་གྲངས་རྣམ་གཞག་ཡང་མ་དག་པ་།
de_de: Das Telefonnummernformat ist falsch
ja_jp: 電話番号の形式が正しくありません
kk_cn: قول تەلەفون ٴنومىرىنىڭ ٴپىشىمى دۇرىس ەمەس
ko_cn: 핸드폰 번호의 격식이 정확하지 않다
mn_cn: ᠰᠠᠷᠢ ᠶᠢᠨ ᠬᠡᠯᠪᠡᠷᠢ ᠵᠥᠪ ᠪᠤᠰᠤ
ru_ru: Номер телефона неправильный
ug_cn: يان تېلېفون نومۇرى فورماتى توغرا ئەمەس

# 站长手机
source: Webmaster mobile number
bo_cn: ཀྲན་ཀྲང་ལག་ཐོགས་ཁ་པར་
de_de: Webmaster-Handynummer
ja_jp: ウェブマスターの携帯電話番号
kk_cn: بەكەت باستىعى قول تەلەفون ٴنومىرى
ko_cn: 역장 핸드폰
mn_cn: ᠶᠠᠭᠠᠷᠠᠤ ᠰᠠᠨᠳᠤᠷᠤᠤ
ru_ru: Номер мобильного телефона для веб-мастеров
ug_cn: پونكىت باشلىقى يان تېلېفون

# 站长姓名
source: Webmaster name
bo_cn: ཀྲན་ཀྲང་གི་རུས་མིང་།
de_de: Name des Webmasters
ja_jp: ウェブマスター名
kk_cn: بەكەت باستىعىنىڭ اتى - ٴجونى
ko_cn: 역장 성명
mn_cn: ᠣᠪᠣᠭ ᠨᠡᠷ᠎ᠡ
ru_ru: Имя веб-мастера
ug_cn: پونكىت باشلىقى ئىسىم - فامىلىسى

# 官方二维码
source: Official QR code
bo_cn: གཞུང་ཕྱོགས་རྩ་གཉིས་ཨང་རྟགས་
de_de: Offizieller QR-Code
ja_jp: 公式QRコード
kk_cn: ۇكىمەت ەكى ولشەمدى شارتتاڭبا
ko_cn: 공식 2 차원 코드
mn_cn: ᠠᠯᠪᠠᠨ ᠵᠠᠷᠤᠴᠠ
ru_ru: Официальный QR-код
ug_cn: ھۆكۈمەت ئىككى ئۆلچەملىك كود

# 推荐格式
source: Recommended format
bo_cn: འོས་སྦྱོར་རྣམ་གཞག་
de_de: Empfohlenes Format
ja_jp: 推奨フォーマット
kk_cn: كورسەتۋ ٴپىشىمى
ko_cn: 추천 양식
mn_cn: ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠬᠤ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: Рекомендуемый формат
ug_cn: كۆرسىتىش شەكلى

# 后台名称
source: Background name
bo_cn: རྒྱབ་སྟེགས་ཀྱི་མིང་
de_de: Hintergrundname
ja_jp: 背景の名前
kk_cn: ارتقى تەكشە اتى
ko_cn: 백그 라운드 네임
mn_cn: ᠨᠡᠷᠡᠶᠢᠳᠦᠯ ᠥᠭᠬᠦ
ru_ru: Имя за кулисами
ug_cn: ئارقا سۇپا نامى

# 选择图标_notice
source: Select the icon (if you choose to use the image, the size is 54px*48px)
bo_cn: རིས་རྟགས་འདེམ་པ། (དཔེར་ན་པར་རིས་འདེམས་སྤྱོད་བྱས་པའི་ཚད་གཞི་ནི་54px/48pxཆེ་ཆུང་ཡིན)
de_de: Wählen Sie das Symbol aus (wenn das Bild ausgewählt ist, beträgt die Größe 54px * 48px).
ja_jp: アイコンを選択します（画像が選択されている場合、サイズは54x48ピクセル）
kk_cn: سۋرەت بەلگىسىن تاڭداپ الۋ ( مىسالى ، سۋرەت تاڭداۋدىڭ ولشەمى 54 px48(48px)
ko_cn: 아이콘을 선택하다 아이콘(례를 들면 사진을 선택하면 규격이 54px*48px 크기이다.)
mn_cn: ( ᠬᠡᠷᠪᠡ ᠵᠢᠷᠤᠭ ᠰᠣᠩᠭᠣᠨ ᠬᠡᠷᠡᠭᠯᠡᠪᠡᠯ ᠬᠡᠪ ᠪᠠᠷᠢᠮᠵᠢᠶ᠎ᠠ ᠨᠢ × × ᠶᠡᠬᠡ ᠪᠠᠭ᠎ᠠ ᠪᠣᠯᠤᠨ᠎ᠠ )
ru_ru: Выберите значок (если изображение выбрано, размер 54 * 48 пикселей)
ug_cn: رەسىم تاللاش ( ئەگەر رەسىم تاللاش بولسا ئۆلچىمى 54px * 48px چوڭ - كىچىكلىكى

# 初始值
source: Initial value
bo_cn: ཐོག་མའི་གྲངས་ཐང་
de_de: Anfangswert
ja_jp: 初期値
kk_cn: باستاپقى ٴمان
ko_cn: 초기 값
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Начальное значение
ug_cn: دەسلەپكى قىممەت

# 后台标志
source: Background logo
bo_cn: རྒྱབ་སྟེགས་མཚོན་རྟགས་
de_de: Hintergrund Flagge
ja_jp: 背景フラグ
kk_cn: ارتقى تەكشە بەلگىسى
ko_cn: 백 마크
mn_cn: ᠢᠮ ᠲᠡᠮᠳᠡᠭ
ru_ru: Логотип за кулисами
ug_cn: ئارقا سۇپا بەلگىسى

# 网站地址_notice2
source: The url format is wrong and the 'http://' header is required
bo_cn: དྲ་ཚུགས་།རྣམ་པ་ནོར་འཁྲུལ་དང་།སྣོན་དགོས་།http:////མགོ་།
de_de: Das URL-Format ist falsch. Sie müssen den Header "http: //" hinzufügen
ja_jp: URLの形式が正しくありません。「http：//」ヘッダーを追加する必要があります
kk_cn: تور ادرەسىنىڭ ٴپىشىمى قاتە بولسا ، وعان http:// ′
ko_cn: 사이트 어드레스 오류 'http://' 머리
mn_cn: ᠰᠺᠠᠯᠢᠮ ᠬᠡᠯᠪᠡᠷᠢ ᠶᠢᠨ ᠪᠤᠷᠤᠭᠤᠳᠠᠯᠦ http://
ru_ru: URL-адрес имеет неправильный формат, вам нужно добавить заголовок 'http: //'
ug_cn: تور ئادرېسى فورماتى خاتا ،http: بېشى قوشۇپ

# 网站地址_notice1
source: URL cannot be empty
bo_cn: དྲ་གནས་སྟོང་པར་བཞག་མི་ཆོག
de_de: Die URL darf nicht leer sein
ja_jp: URLは空にできません
kk_cn: توراپ ٴادىرىسى بوس بولماۋى كەرەك
ko_cn: 사이트 주소 는 공허 할 수 없다
mn_cn: ᠥᠴᠦᠬᠡᠨ ᠴᠦ ᠦᠯᠦ ᠪᠣᠯᠬᠤ
ru_ru: URL не может быть пустым
ug_cn: تور ئادرېسى قۇرۇق بولسا بولمايدۇ

# 后台路径_notice2
source: The background path cannot be less than three bits
bo_cn: རྒྱབ་སྟེགས་ཀྱི་འགྲོ་ལམ་གསུམ་ལས་ཉུང་མི་རུང་།
de_de: Der Hintergrundpfad darf nicht kleiner als drei sein
ja_jp: バックグラウンドパスは3未満にできません
kk_cn: ارتقى تەكشە جولى ٴۇش ورىننان كەم بولماۋى كەرەك
ko_cn: 무대 뒷길 이 세 사람 보다 적어서는 안 된다
mn_cn: ᠮᠤᠷᠤᠶ ᠰᠠᠷᠤᠶ ᠵᠠᠮ ᠢᠶᠠᠷ ᠶᠠᠪᠤᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Фоновый путь не может быть меньше трех
ug_cn: ئارقا سۇپا يولى ئۈچ نەپەر كەم بولسا بولمايدۇ

# 后台路径_notice1
source: Background path cannot be empty, minimum 3 bits!
bo_cn: རྒྱབ་སྟེགས་ཀྱི་འགྲོ་ལམ་སྟོང་པར་བཞག་ན་འགྲིག་གི་མ་རེད།
de_de: Der Hintergrundpfad darf nicht leer sein, mindestens drei!
ja_jp: 背景のパスは空にできません。最小の3つです。
kk_cn: ارتقى تەكشە جولى بوس بولماۋى كەرەك ، ەڭ كىشكەنە ٴۇش ورىن !
ko_cn: 무대 뒤에 비워서는 안 됩니다 . 최소 3 명!
mn_cn: ᠮᠠᠭᠤ ᠵᠠᠮ ᠢᠶᠠᠷ ᠰᠠᠢᠨ ᠶᠠᠪᠤᠵᠤ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠰᠢᠶᠣᠤ ᠯᠢ ! ᠭᠡᠵᠦ
ru_ru: Фоновый путь не может быть пустым, минимум три!
ug_cn: ئارقا سۇپا يولى قۇرۇق بولسا بولمايدۇ ، ئەڭ كىچىك ئۈچ ئادەم !

# 后台路径_notice
source: 3-10 English number combination
bo_cn: 3-10དབྱིན་ཡིག་ཨང་ཀི་སྡེབ་སྒྲིག་
de_de: 3-10 englische Zahlenkombination
ja_jp: 3-10英数字の組み合わせ
kk_cn: 3 - 10 اعىلشىن تىلىندەگى ساندىق كومبيناتسيا
ko_cn: 3-10 영문 숫자 조합
mn_cn: 3 - 10 ᠠᠩᠭᠯᠢ ᠬᠡᠯᠡᠨ ᠦ ᠲᠣᠭᠠᠨ ᠤ ᠬᠠᠮᠲᠤᠷᠠᠯ
ru_ru: 3-10 комбинация английского номера
ug_cn: 10-3 ئىنگلىزچە رەقەملىك بىرىكمە

# 当前网址
source: Current URL
bo_cn: མིག་སྔའི་དྲ་ཚུགས།
de_de: Aktuelle URL
ja_jp: 現在のURL
kk_cn: كەزەكتەگى توراپ ادرەسى
ko_cn: 현재 사이트 주소
mn_cn: ᠣᠳᠣᠬᠢ ᠰᠢᠨᠠ
ru_ru: Текущий URL
ug_cn: نۆۋەتتىكى تور ئادرېسى

# PWA移动参数
source: PWA Movement Parameters
bo_cn: PWAསྤོ་འགུལ་ཞུགས་གྲངས་
de_de: PWA-Bewegungsparameter
ja_jp: PWA移動パラメータ
kk_cn: جىلجۋ پارامەترىPWA
ko_cn: PWA 이동 파라미터
mn_cn: PWA ᠡᠸᠨ᠋ᠲ᠋ᠠᠯᠫᠢ ᠰᠢᠯᠵᠢᠯ ᠦᠨ ᠫᠠᠷᠠᠮᠧᠲ᠋ᠷ
ru_ru: Параметры движения PWA
ug_cn: PWA كۆچمە پارامېتىرى

# 网站设置
source: Website settings
bo_cn: དྲ་ཚིགས་སྒྲིག་འགོད་
de_de: Website-Einstellungen
ja_jp: ウェブサイト設定
kk_cn: توراپ بەكەتىن قۇرۋ
ko_cn: 웹 싸이트 설치
mn_cn: ᠨᠧᠲ᠋ ᠥᠷᠲᠡᠭᠡ ᠪᠠᠢᠭᠤᠯᠬᠤ
ru_ru: Настройки сайта
ug_cn: تور بېكىتى تەسىس قىلىش

# 基本配置
source: Basic configuration
bo_cn: རྩ་བའི་སྡེབ་སྒྲིག་
de_de: Grundkonfiguration
ja_jp: 基本構成
kk_cn: نەگىزگى ورنالاستىرۋ
ko_cn: 기본 배치
mn_cn: ᠦᠨᠳᠦᠰᠦᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Базовая конфигурация
ug_cn: ئاساسىي تەقسىملەش

# 网站信息配置
source: Website info configuration
bo_cn: དྲ་ཚིགས་ཆ་འཕྲིན་བཀོད་སྒྲིག་
de_de: Konfiguration der Website-Informationen
ja_jp: Webサイト情報設定
kk_cn: توراپتاعى اقپاراتتى ورنالاستىرۋ
ko_cn: 웹 싸이트 정보 구성
mn_cn: ᠨᠧᠲ᠋ ᠦᠨ ᠵᠠᠩᠭᠢ ᠶᠢᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Настройка информации сайта
ug_cn: تور ئۇچۇر تەقسىملەش

# 加载动力版_notice3
source: Power Edition-->User Center-->All Station Download
bo_cn: སྒུལ་ཤུགས་པར་གཞི་- -> སྤྱོད་མཁན་ལྟེ་གནས་-->ས་ཚིགས་ཡོངས་ཀྱི་ཕབ་ལེན་།
de_de: Power Edition -> User Center -> Download aller Stationen
ja_jp: Power Edition - >ユーザーセンター - > All Stationダウンロード
kk_cn: قوزعاۋشى كۇش نۇسقاسى -->تۇتىنۋشى ورتالىعى --> بارلىق بەكەتكە جۇكتەلەدى
ko_cn: 동력 판-->사용자 센터-->전 역 다운로드
mn_cn: ᠬᠥᠳᠡᠯᠭᠡᠭᠴᠢ ᠬᠦᠴᠦᠨ ᠦ ᠬᠡᠪᠯᠡᠯ — — ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢᠳ ᠦᠨ ᠲᠥᠪ — — ᠢ ᠪᠠᠭᠤᠯᠭᠠᠵᠤ ᠠᠪᠬᠤ
ru_ru: Power Edition -> Центр пользователей -> Загрузка всех станций
ug_cn: دىنامىكىلىق نەشرى>--خېرىدار مەركىزى>--پۈتۈن پونكىتى چۈشۈرۈش

# 加载动力版_notice2
source: This feature is only used for privatization deployments. Please make sure the backup file comes from
bo_cn: བྱེད་ལས་དེ་སྒེར་ལ་དབང་བའི་ལས་ཁུངས་སྒུལ་ཤུགས་པར་གཞི་ས་ཚིགས་ཁོ་ནར་སྤྱོད་པ་དང་།གྲབས་ཉར་ཡིག་ཆ་ནས་ཡོང་བའི་འགན་ལེན་བྱེད་རོགས་།
de_de: Diese Funktion wird nur für Privatisierungsbereitstellungen verwendet. Stellen Sie sicher, dass die Sicherungsdatei von stammt
ja_jp: この機能は、民営化の導入にのみ使用されます。
kk_cn: بۇل يقۋاتتى جەكەشەلەندىرىلگەن ماتور قوزعاۋشى كۇش تورىنا عانا ىستەتۋگە بولادى ، زاپاس قۇجاتتىڭ كەلىپ شىعۋىنا كەپىلدىك ەتۋلەرىڭىز كەرەك .
ko_cn: 이 기능은 사유화 보서 동력 버전 사이트 에만 쓰이니 , 백업 서류들을 확보하 시기 바랍니다
mn_cn: ᠲᠤᠰ ᠴᠢᠳᠠᠪᠤᠷᠢ ᠶᠢ ᠨᠢ ᠲᠡᠭᠦᠨ ᠤ ᠬᠥᠳᠡᠯᠭᠡᠬᠦ ᠬᠦᠴᠦᠨ ᠤ ᠬᠡᠪ ᠳᠤ ᠯᠠ ᠬᠡᠷᠡᠭᠯᠡᠨ᠎ᠡᠬᠣᠯᠠ ᠠᠴᠠ ᠢᠷᠡᠬᠦ ᠶᠢ ᠪᠠᠲᠤᠯᠠᠭᠠᠷᠠᠢ
ru_ru: Эта функция используется только для приватизации. Убедитесь, что файл резервной копии
ug_cn: بۇ ئىقتىدار پەقەت خۇسۇسىيلاشتۇرۇش رەخت مەھكىمىسى ھەرىكەتلەندۈرگۈچ كۈچ نەشرى پونكىت ، زاپاس ھۆججەت كەلگەن كاپالەتلىك قىلىڭ

# 加载动力版_notice1
source: Data on the content node and all additional tables [ZL_C_**] is cleared and some configurations are modified
bo_cn: སླར་གསོ་བྱེད་སྐབས་ནང་དོན་གྱི་ཚིགས་ཚེག་དང་ཟུར་བསྣན་རེའུ་མིག་ཡོད་ཚད་[ZL-C-*]ཀྱི་གཞི་གྲངས་གཙང་སེལ་བྱེད་པ་དང་འབྲེལ་བཀོད་སྒྲིག་ཁ་ཤས་ལ་བཟོ་བཅོས་རྒྱག་དགོས།
de_de: Daten auf dem Inhaltsknoten und allen zusätzlichen Tabellen [ZL_C _ **] werden gelöscht und einige Konfigurationen geändert
ja_jp: コンテンツノードおよびすべての追加テーブル[ZL_C _ **]のデータが消去され、一部の設定が変更されました
kk_cn: قالپىنا كەلگەن كەزدە مازمۇن تۇيىندەرى مەن بارلىق قوسىمشا كەستەدەگى [ZL_C_**] ساندى مالىمەتتەردى الاستاۋ ، سونداي - اق كەيبىر ورنالاستىرۋلارعا وزگەرىس ەنگىزۋ كەرەك .
ko_cn: 복구 시 내용 절점 과 모든 부가 표[ZL_C_**] 의 데이터를 제거하고 , 일부 배치를 수정한다
mn_cn: ᠰᠡᠷᠭᠦᠭᠡᠬᠦ ᠦᠶᠡᠰ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠶᠢ ᠠᠷᠢᠯᠭᠠᠬᠤ ᠪᠠ ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠨᠡᠮᠡᠯᠲᠡ ᠬᠦᠰᠦᠨᠦᠭ ᠦᠨ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠᠲᠡᠭᠡᠬᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠵᠠᠷᠢᠮ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯᠲᠠ ᠳᠤ ᠵᠠᠰᠠᠯᠲᠠ ᠬᠢᠨ᠎ᠡ
ru_ru: Данные на узле содержимого и все дополнительные таблицы [ZL_C _ **] очищаются, а некоторые конфигурации изменяются.
ug_cn: ئەسلىگە كەلگەندە مەزمۇن تۈگۈنى ۋە بارلىق قوشۇمچە جەدۋەل [ZL_C_**] دىكى سانلىق مەلۇماتلارنى تازىلاش ھەمدە بەزى سەپلىمىلەرگە تۈزىتىش كىرگۈزۈش

# 开始恢复
source: Start recovery
bo_cn: སླར་གསོ་མགོ་བརྩམས་།
de_de: Starten Sie die Wiederherstellung
ja_jp: 回復を開始する
kk_cn: قالپىنا كەلە باستايدى
ko_cn: 회복되기 시작하다
mn_cn: ᠲᠡᠭᠰᠢᠷᠡᠬᠦ
ru_ru: Начать восстановление
ug_cn: ئەسلىگە كېلىشكە باشلىدى

# 文件路径不能为空
source: The file path cannot be empty
bo_cn: ཡིག་ཆའི་འགྲོ་ལམ་སྟོང་པར་འཇོག་མི་རུང་།
de_de: Dateipfad darf nicht leer sein
ja_jp: ファイルパスは空にできません
kk_cn: قۇجات جولى بوس بولماۋى كەرەك
ko_cn: 문서 경로가 비어 서는 안 된다
mn_cn: ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠵᠠᠮ ᠨᠡᠪᠲᠡᠷᠡᠬᠦ ᠥᠬᠡᠶ
ru_ru: Путь к файлу не может быть пустым
ug_cn: ھۆججەت يولى قۇرۇق بولسا بولمايدۇ

# 动力备份文件路径
source: Power backup file path, example:C:\File\Site.Tlp
bo_cn: སྒུལ་ཤུགས་གྲབས་ཉར་ཡིག་ཆའི་ལམ་བུ།C.FileSite. Tlp་
de_de: Pfad der Energiesicherungsdatei, Beispiel: C:\File\Site.Tlp
ja_jp: 電源バックアップファイルのパス、例：C:\File\Site.Tlp
kk_cn: ەنەرگيا زاپاس قۇجات جولى : C:\File\Site.Tlp
ko_cn: 동력 비분 문서 경로:C:\File\Site.Tlp
mn_cn: ᠬᠥᠳᠡᠯᠭᠡᠭᠴᠢ ᠬᠦᠴᠦᠨ ᠦ ᠡᠷᠴᠢᠯᠡᠭᠦᠷ ᠵᠠᠮᠠᠷᠢᠬᠢ:C:\File\Site.Tlp
ru_ru: Путь к файлу резервного копирования, пример: C:\File\Site.Tlp
ug_cn: دىنامىكىلىق زاپاس ھۆججەت يولى : C : \F i l e\ S i t e . T l p

# 加载动力版
source: Loading Power Version
bo_cn: སྒུལ་ཤུགས་པར་གཞི་ཁུར་སྣོན་བྱེད།
de_de: Geladene Version
ja_jp: 搭載バージョン
kk_cn: جۇكتەمە قوزعاۋشى كۇش بەتى
ko_cn: 탑재동력 판
mn_cn: ᠬᠥᠳᠡᠯᠭᠡᠭᠴᠢ ᠬᠦᠴᠦᠨ ᠦ ᠪᠠᠷ
ru_ru: Загружаю силовую версию
ug_cn: يۈكلەش ھەرىكەتلەندۈرگۈچ كۈچ نەشرى

# 节点备份_notice5
source: [backup system database]
bo_cn: གྲབས་ཉར་རྒྱུད་ཁོངས་གཞི་གྲངས་མཛོད་
de_de: [Backup-Systemdatenbank]
ja_jp: [バックアップシステムデータベース]
kk_cn: [زاپاس جۇيە دەرەكقورى]
ko_cn: [백업 시스템 데이터 베이스]
mn_cn: [ ᠡᠩᠨᠡᠭᠡ ᠰᠢᠰᠲ᠋ᠧᠮ ᠦᠨ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠬᠥᠮᠥᠷᠭᠡ ]
ru_ru: [Резервная системная база данных]
ug_cn: زاپاس سىستېما سانلىق مەلۇمات ئامبىرى

# 节点备份_notice4
source: Data in [ZL_CommonModel] and all attached tables [ZL_C_**] will be cleared and we strongly recommend doing this before
bo_cn: [ZL]CommonModel]དང་ཟུར་སྣོན་རེའུ་མིག་ཡོད་ཚད་[ZL-C]ཡི་ནང་གི་གཞི་གྲངས་རྣམས་གཙང་སེལ་བྱེད་ངེས་ཡིན་ཞིང་།ང་ཚོས་བཀོལ་སྤྱོད་འདི་ལག་བསྟར་མ་བྱས་གོང་ལ་འོས་སྦྱོར་ཤུགས་ཆེན་བྱས་ན།དང་ཐོག་ཏུ།
de_de: Die Daten in [ZL_CommonModel] und allen zusätzlichen Tabellen [ZL_C _ **] werden geleert. Wir empfehlen dringend, dies zuvor zu tun
ja_jp: [ZL_CommonModel]内のデータとすべての追加テーブル[ZL_C _ **]は空になるので、これを実行することを強くお勧めします。
kk_cn: [ZL_CommonModel] مەن بارلىق قوسىمشا كەستەدەگى [ZL_C_**] ساندى مالىمەتتەر بوس قالادى ، ٴبىز وسى وپەراتسيانى اتقارۋدان بۇرىن الدىمەن اتقارۋعا بارىنشا تانىستىرامىز
ko_cn: [ZL_CommonModel]모든 부가표 와 [ZL_C_**] 안에 있는 데이터는 비일 것입니다 . 우리는 이 조작전 부터 강렬하게 추천합니 다 .
mn_cn: [ ZL_CommonModel· ᠪᠣᠯᠤᠨ ᠪᠣᠶ ᠪᠦᠬᠦᠢ ᠨᠡᠮᠡᠯᠲᠡ ᠬᠦᠰᠦᠨᠦᠭ [ ZL_C_** ] ᠤᠨ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ · · · · ·ᠪᠢᠳᠡ ᠡᠨᠡ ᠵᠠᠬ᠎ᠠ ᠶᠢ ᠭᠦᠢᠴᠡᠳᠬᠡᠶ᠎ᠡ ᠃ᠤᠷᠢᠳ ᠢᠶᠠᠷ
ru_ru: [ZL_CommonModel]И данные во всех дополнительных таблицах [ZL_C _ **] будут очищены, мы настоятельно рекомендуем это сделать
ug_cn: [ZL_CommonModel] ۋە بارلىق قوشۇمچە جەدۋەل [ZL_C_ **] دىكى سانلىق مەلۇماتلار تازىلىنىدۇ ، بىز بۇ مەشغۇلاتنى ئىجرا قىلىشتىن بۇرۇن ، ئالدى بىلەن

# 节点备份_notice3
source: After the metadata is restored, the data in the system [ZL_Node, ZL_Node_ModelTemplate, ZL_Model, ZL_ModelField, ZL_UserPromotions, ZL_NodeRole, ZL_Pub] will be restored.
bo_cn: གཞི་འཛིན་གྲངས་སླར་གསོ་བྱས་རྗེས།མ་ལག་གི[ZL]NodeZLNode]ModelTemplateZLModelZLModelZLModelFieldZLULerUserPromotionsZLNodeRoleZL.Pub]ནང་གི་གཞི་གྲངས་སླར་གསོ་བྱེད་སྲིད།
de_de: Nach der Wiederherstellung der Metadaten werden die Daten im System [ZL_Node, ZL_Node_ModelTemplate, ZL_Model, ZL_ModelField, ZL_UserPromotions, ZL_NodeRole, ZL_Pub] wiederhergestellt.
ja_jp: メタデータが復元された後、システム内のデータ[ZL_Node、ZL_Node_ModelTemplate、ZL_Model、ZL_ModelField、ZL_UserPromotions、ZL_NodeRole、ZL_Pub]が復元されます。
kk_cn: يۋان ساندىق مالىمەتتەردى قالپىنا كەلتىرگەننەن كەيىن ، جۇيەدەگى[ZL_Node,NodelTemplate,ZL_Model,ZL_ModelField,ZL_UserPromotions,ZL_NodeRole,ZL_Pub] ىشىندەگى ساندى مالىمەتتەر قالپىنا كەلتىرىلەدى
ko_cn: 메타 데이터 복원 시스템 [ZL_Node,ZL_Node_ModelTemplate,ZL_Model,ZL_ModelField,ZL_UserPromotions,ZL_NodeRole,ZL_Pub] 안의 데이터는 환원 될 것이다
mn_cn: ᠤᠭ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠰᠡᠷᠭᠦᠭᠡᠭᠰᠡᠨ ᠦ ᠳᠠᠷᠠᠭ᠎ᠠᠰᠢᠰᠲ᠋ᠧᠮ ᠦᠨᠨᠠᠬᠢᠯᠤᠨ ᠨᠣᠬᠢᠯᠤᠨ ᠨᠣᠬᠢᠯᠤᠨ ᠨᠣᠬᠢᠯᠤᠨᠠᠷᠢᠬᠢ ᠳᠠᠷᠠᠰᠤᠠᠷᠢᠬᠢ ᠳᠠᠷᠠᠰᠤᠠᠷᠢᠬᠢ ᠳᠠᠷᠠᠰᠤᠠᠷᠢᠬᠢ ᠳᠠᠷᠠᠰᠤᠲᠠᠶᠢᠯᠪᠤᠷᠢᠯᠠᠯᠲᠠ ᠃ ᠳᠤᠮᠳᠠᠬᠢ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢ ᠪᠤᠴᠠᠭᠠᠬᠤ
ru_ru: После того, как метаданные восстановлены, данные в системе [ZL_Node, ZL_Node_ModelTemplate, ZL_Model, ZL_ModelField, ZL_UserPromotions, ZL_NodeRole, ZL_Pub] будут восстановлены.
ug_cn: مېتا سانلىق مەلۇمات ئەسلىگە كەلتۈرۈلگەندىن كېيىن ، سىستېمىنىڭ [ZL_Node,ZL_Node_ModelTemplate,ZL_Model,ZL_ModelField,ZL_UserPromotions,ZL_NodeRole,ZL_Pub]دىكى سانلىق مەلۇماتلار ئوكسىدسىزلىنىدۇ

# 节点备份_notice2
source: Please check whether there is a system folder and related files under the corresponding scheme directory (Template/ directory name /), the format is: [Template/{your directory name}/system]
bo_cn: ཞིབ་བཤེར་ལྟོས་ཟླའི་ཇུས་གཞིའི་དཀར་ཆག(Template/མིག་བརྙན་མིང་/)འོག་ཏུ་systemཡིག་ཁུག་དང་འབྲེལ་ཡོད་ཡིག་ཆ་ཡོད་མེད་དང་།རྣམ་གཞག་ནི།[Template/ཁྱེད་ཀྱི་དཀར་ཆག་གི་མིང/system]ཞེས་པ་དེ་ཡིན།
de_de: Überprüfen Sie, ob sich im entsprechenden Schema-Verzeichnis (Vorlage / Verzeichnisname /) ein Systemordner und zugehörige Dateien befinden. Das Format lautet: [Vorlage / {Ihr Verzeichnisname} / system]
ja_jp: 対応するスキームディレクトリ（Template /ディレクトリ名/）の下にシステムフォルダと関連ファイルがあるかどうかを確認してください。フォーマットは[Template / {あなたのディレクトリ名} / system]です。
kk_cn: سايكەستى جوبالاردىڭ مازمۇنىن تەكسەرىڭىز(Template/ەستەلىككە الىنعان ات/)system :[Template/{ٴسىزدىڭ تىزىمدىك اتىڭىز}/system]قۇجات قىسقىشى جانە قاتىستى قۇجاتتار بارما,ورنەك
ko_cn: 대안 목록 검토해 주세요(Template/목록/) system 파일과 관련 파일이 있는가, 격식:[Template/{당신의 목록}/system]
mn_cn: ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠭᠰᠠᠨ ᠲᠥᠰᠦᠯ ᠦᠨ ᠭᠠᠷᠴᠠᠭ ︵ C / / / / / ︶ ᠤᠨ ᠳᠣᠸᠷ᠎ᠠ ᠨᠣᠲ ᠪᠠᠶᠬᠤ ᠡᠰᠡᠬᠦ ᠵᠢᠴᠢ ᠬᠠᠮᠢᠶ᠎ᠠ ᠪᠦᠬᠦᠢ ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠪᠠᠶᠬᠤ ᠡᠰᠡᠬᠦ ᠶᠢ ᠪᠠᠶᠢᠴᠠᠭᠠᠭᠠᠴᠢᠬᠡᠯᠪᠡᠷᠢ ᠨᠢ ᠄
ru_ru: Проверьте, есть ли системная папка и связанные файлы в соответствующем каталоге схемы (Template / имя каталога /), формат: [Template / {имя вашего каталога} / system]
ug_cn: ماس كېلىدىغان لايىھە مۇندەرىجىسى (Template/مۇندەرىجە نامى /) ئاستىداsystemھۆججەت قىسقۇچ ۋە مۇناسىۋەتلىك ھۆججەتلەر بار - يوقلۇقىنى تەكشۈرۈڭ ، شەكلى :[Template/{سىزنىڭ مۇندەرىجە ئىسمىڭىز }/system]
