Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 在线方案_提示_完整
source: Can be downloaded from the cloud free cloud program, each program is a complete website, including the integrity of the template, column structure, tags and models, and so on.
bo_cn: སྤྲིན་སྣེ་ནས་རིན་མི་དགོས་པར་སྤྲིན་གྱི་ཇུས་གཞི་ཕབ་ཆོག་ཅིང་།ཇུས་གཞི་རེ་རེ་ཚང་མ་དྲ་ཚིགས་ཆ་ཚང་ཞིག་ཡིན་པ་དེའི་ནང་ཆ་ཚང་བའི་དཔེ་པང་དང་།ལེ་ཚན་གྲུབ་ཚུལ།ཤོག་བྱང་།དཔེ་དབྱིབས་སོགས་ཚུད་ཡོད།
de_de: Cloud-Lösungen können kostenlos aus der Cloud heruntergeladen werden. Dabei handelt es sich jeweils um eine vollständige Website mit vollständigen Vorlagen, Spaltenstrukturen, Tags und Modellen und vielem mehr.
ja_jp: クラウドソリューションはクラウドから無料でダウンロードでき、それぞれ完全なテンプレート、列構造、タグとモデルなどを含む完全なWebサイトです。
kk_cn: بۇلتتىڭ باسىنان تەگىن بۇلت جوباسى تۇسىرىلەدى ، ٴاربىر جوبا تۇگەلدەي كەمەلدى توراپ بەكەتى ، ول كەمەلدى قالىپ ، ايدار قۇرىلىمى ، بەلگى جانە مودەل قاتارلىلاردى قامتيدى .
ko_cn: 구름끝 에서 무료로 구름 방안을 다운로드 하면 매 방안은 모두 완전한 사이트로 서 완정한 모형판 , 난목 구조 , 라벨 및 모형 등을 포함한다 .
mn_cn: ᠡᠭᠦᠯᠡᠨ ᠦᠵᠦᠭᠦᠷ ᠡᠴᠡ ᠰᠦᠢᠳᠬᠡᠯ ᠬᠤᠷᠢᠶᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠡᠷ ᠡᠭᠦᠯᠡᠨ ᠲᠥᠰᠦᠪ ᠪᠠᠭᠤᠯᠭᠠᠵᠤ ᠪᠣᠯᠤᠨ᠎ᠠ ᠂ ᠲᠥᠰᠦᠯ ᠨᠢᠭᠡᠪᠦᠷᠢ ᠨᠢ ᠴᠥᠮ ᠪᠦᠷᠢᠨ ᠪᠦᠲᠦᠨ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ ᠂ ᠪᠤᠯᠤᠩ ᠤᠨ ᠪᠦᠲᠦᠴᠡ ᠂ ᠱᠣᠰᠢᠭ᠎ᠠ ᠵᠢᠴᠢ ᠵᠠᠭᠪᠤᠷ ᠵᠡᠷᠭᠡ ᠶᠢ ᠪᠠᠭᠲᠠᠭᠠᠭᠰᠠᠨ ᠪᠦᠷᠢᠨ ᠪᠦᠲᠦᠨ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠥᠷᠲᠡᠭᠡ ᠪᠣᠯᠤᠨ᠎ᠠ ᠃
ru_ru: Облачные решения можно бесплатно загрузить из облака, каждый из которых представляет собой полный веб-сайт, включающий полные шаблоны, структуры столбцов, теги и модели и многое другое.
ug_cn: بۇلۇتتىن بۇلۇت لايىھەسىنى ھەقسىز چۈشۈرگىلى بولىدۇ ، ھەر بىر لايىھە مۇكەممەل بىر تور بېكىتى بولۇپ ، مۇكەممەل

# 在线方案_提示_下载
source: Because it is a complete program to download the site and need to check the version information, you need a few minutes later, please wait patiently!
bo_cn: རྒྱུ་མཚན་ནི་དྲ་ཚིགས་ཀྱི་ཇུས་གཞི་ཆ་ཚང་ཕབ་ལེན་བྱེད་དགོས་པ་མ་ཟད་།པར་གཞིའི་ཆ་འཕྲིན་ཞིབ་བཤེར་དང་།ཁྱེད་རང་ཏོག་ཙམ་སྒུག་དང་།ངང་རྒྱུད་རིང་པོས་སྒུག་རོགས་།
de_de: Da es sich um einen vollständigen Download der Website-Lösung handelt und die Versionsinformationen überprüft werden müssen, müssen Sie einige Minuten warten. Bitte haben Sie etwas Geduld!
ja_jp: これは完全なWebサイトソリューションのダウンロードであり、バージョン情報を確認する必要があるため、数分待つ必要があります。しばらくお待ちください。
kk_cn: توراپ بەكەتى جوباسى تولىق جازىلعاندىقتان ٴارى ونى تەكسەرۋ قاجەت بولعاندىقتان ، ٴسىز بىرنەشە مينۋت كۇتە تۇرۋىڭىز قاجەت ، سابىر ساقتاپ كۇتىڭىز !
ko_cn: 온전한 사이트 방안이라 서 다운로드 를 받으려면 교본 정보가 필요합 니다 . 잠시 기다려 주십시오 . 인내심을 가지고 기다려 주십시오 !
mn_cn: ᠪᠦᠷᠢᠨ ᠪᠦᠲᠦᠨ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠥᠷᠲᠡᠭᠡ ᠶᠢᠨ ᠲᠥᠰᠦᠯ ᠢ ᠪᠠᠭᠤᠯᠭᠠᠭᠰᠠᠨ ᠪᠥᠭᠡᠳ ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠶᠢ ᠰᠢᠯᠭᠠᠬᠤ ᠴᠢᠬᠤᠯᠠᠲᠠᠶ ᠪᠣᠯᠬᠣᠷ ᠲᠠ ᠬᠡᠳᠦᠨ ᠮᠢᠨᠦ᠋ᠲ ᠬᠦᠯᠢᠶᠡᠬᠦ ᠴᠢᠬᠤᠯᠠᠲᠠᠶ ᠪᠠᠢᠨ᠎ᠠ ᠂ ᠬᠦᠯᠢᠴᠡᠩᠭᠦᠢ ᠪᠡᠷ ᠬᠦᠯᠢᠶᠡᠭᠡᠷᠡᠶ ︕
ru_ru: Поскольку это полная загрузка веб-сайта и необходимо проверить информацию о версии, подождите несколько минут, наберитесь терпения!
ug_cn: چۈنكى مۇكەممەل تور بەت لايىھىسىنى چۈشۈرۈش ھەمدە نۇسخا ئۇچۇرىنى تەكشۈرۈشكە توغرا كېلىدۇ ، سىز بىر نەچچە مىنۇت ساقلاپ تۇرۇڭ ، سەۋرچانلىق بىلەن ساقلاڭ !

# 售后审核
source: After sales audit
bo_cn: བཙོངས་རྗེས་ཞིབ་བཤེར་གཏན་འབེབས་
de_de: After-Sales-Überprüfung
ja_jp: 売り上げ後のレビュー
kk_cn: ساتىلعان سوڭ تەكسەرۋ
ko_cn: 애프터 체크
mn_cn: ᠬᠤᠳᠠᠯᠳᠤᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭᠠᠬᠢ ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Послепродажный обзор
ug_cn: سېتىشتىن كېيىنكى تەكشۈرۈ

# 没有相关数据
source: No relevant data
bo_cn: འབྲེལ་ཡོད་གཞི་གྲངས་མེད་།
de_de: Keine relevanten Daten
ja_jp: 関連データなし
kk_cn: قاتىستى دەرەك جوق
ko_cn: 관련 자료 가 없다
mn_cn: ᠬᠠᠮᠢᠶ᠎ᠠ ᠦᠭᠡᠢ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ
ru_ru: Нет соответствующих данных
ug_cn: ئالاقىدار سانلىق مەلۇمات يوق

# 商品信息
source: Commodity Info
bo_cn: ཚོང་ཟོག་ཆ་འཕྲིན་
de_de: Produktinformationen
ja_jp: 製品情報
kk_cn: تاۋار ينفورماتسياسى
ko_cn: 상품 정보
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ
ru_ru: Информация о продукте
ug_cn: تاۋار ئۇچۇرى

# 售后类型
source: After sale type
bo_cn: བཙོངས་རྗེས་རིགས་
de_de: After-Sales-Typ
ja_jp: 販売タイプの後
kk_cn: ساتىلعاننان كەيىنگى ٴتۇرى
ko_cn: 애프터 타입
mn_cn: ᠬᠤᠳᠠᠯᠳᠤᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭᠠᠬᠢ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Тип после продажи
ug_cn: سېتىشتىن كېيىنكى تىپى

# 申请凭据
source: Apply credentials
bo_cn: དཔང་ཡིག་རེ་ཞུ་
de_de: Anmeldeinformationen der Anwendung
ja_jp: アプリケーション資格情報
kk_cn: ٴوتىنىش تالونى
ko_cn: 신청서류
mn_cn: ᠭᠡᠷᠡᠴᠢ ᠪᠠᠷᠢᠮᠲᠠ ᠭᠤᠶᠤᠴᠢᠯᠠᠬᠤ
ru_ru: Учетные данные приложения
ug_cn: ئىلتىماس ھۆججىتى

# 客户姓名
source: Customer Name
bo_cn: མཁོ་མཁན་རུས་མིང་
de_de: Kundenname
ja_jp: 顧客名
kk_cn: قاريداردىڭ اتى - ٴجونى
ko_cn: 고객 성명
mn_cn: ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠡᠷᠦᠬᠡ ᠶᠢᠨ ᠣᠪᠣᠭ ᠨᠡᠷ᠎ᠡ
ru_ru: Имя клиента
ug_cn: خېرىدار ئىسىم - فامىلىسى

# 联系方式
source: contact info
bo_cn: འབྲེལ་གཏུག་བྱེད་སྟངས་
de_de: Kontaktinformationen
ja_jp: 連絡先情報
kk_cn: بايلانىس ٴتاسىلى
ko_cn: 연락방식
mn_cn: ᠬᠠᠷᠢᠯᠴᠠᠬᠤ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: Контактная информация
ug_cn: ئالاقىلىشىش ئۇسۇلى

# 取件时间
source: Fetch time
bo_cn: ཆ་ལེན་དུས་ཚོད་
de_de: Abholzeit
ja_jp: 送迎時間
kk_cn: الۋ ۋاقىتى
ko_cn: 출고 시간
mn_cn: ᠲᠣᠨᠣᠭ ᠠᠪᠬᠤ ᠴᠠᠭ
ru_ru: Время погрузки
ug_cn: دېتال ئېلىش ۋاقتى

# 审核状态
source: Audit status
bo_cn: ཞིབ་བཤེར་རྣམ་པ་
de_de: Überwachungsstatus
ja_jp: 監査状況
kk_cn: تەكسەرۋ جاعدايى
ko_cn: 심사 상태
mn_cn: ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠬᠤ ᠪᠠᠢᠳᠠᠯ
ru_ru: Статус аудита
ug_cn: تەكشۈرۈش ھالىتى

# 查看
source: See
bo_cn: ལྟ་བ།
de_de: Ansehen
ja_jp: 見る
kk_cn: تەكسەرۋ
ko_cn: 살펴보다
mn_cn: ᠪᠠᠢᠴᠠᠭᠠᠵᠤ ᠣᠶᠢᠵᠢᠨ
ru_ru: вид
ug_cn: تەكشۈرمەك

# 查看详情
source: View details
bo_cn: ཞིབ་ཕྲའི་གནས་ཚུལ་ལ་བལྟ་བ།
de_de: Details anzeigen
ja_jp: 詳細を見る
kk_cn: ەگجەي - تەگجەيلى تەكسەرۋ
ko_cn: 자세한 상황을 조사하다
mn_cn: ᠨᠠᠷᠢᠨ ᠪᠠᠶᠢᠳᠠᠯ ᠢ ᠪᠠᠢᠴᠠᠭᠠᠨ ᠦᠵᠡᠬᠦ
ru_ru: Посмотреть детали
ug_cn: تەپسىلىي ئەھۋالنى تەكشۈرۈش

# 解除审核
source: Release audit
bo_cn: ཞིབ་བཤེར་ཕྱིར་འཐེན་
de_de: Überprüfung widerrufen
ja_jp: レビューを取り消す
kk_cn: تەكسەرۋدى كۇشىنەن قالدىرۋ
ko_cn: 심사를 해제하다
mn_cn: ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠤᠯᠲᠠ ᠶᠢ ᠲᠠᠶᠢᠯᠬᠤ
ru_ru: Отзыв отзыва
ug_cn: بىكار قىلىش تەكشۈرۈش

# 返修单审核
source: Repair single audit
bo_cn: བསྐྱར་བཟོའི་འཛིན་ཤོག་ཞིབ་བཤེར་གཏན་འབེབས།
de_de: Überprüfung der Rücksendung
ja_jp: 返品注文のレビュー
kk_cn: قايتا جوندەۋ تالونىن تەكسەرۋ
ko_cn: 재수리 서류 심사
mn_cn: ᠪᠤᠴᠠᠭᠠᠨ ᠵᠠᠰᠠᠬᠤ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Возврат заказа
ug_cn: قايتا رېمونت قىلىش تالونى تەكشۈرۈش

# 发票
source: invoice
bo_cn: བཙོངས་འཛིན།
de_de: Rechnung
ja_jp: 請求書
kk_cn: تالون
ko_cn: 영수증
mn_cn: ᠪᠠᠷᠢᠮᠲᠠ
ru_ru: счет-фактура
ug_cn: تالون

# 检测报告
source: Test report
bo_cn: རྟགས་བཤེར་སྙན་ཞུ།
de_de: Testbericht
ja_jp: テストレポート
kk_cn: تەكسەرۋ مالىمەتى
ko_cn: 검사보고 서
mn_cn: ᠪᠠᠢᠴᠠᠭᠠᠨ ᠬᠡᠮᠵᠢᠬᠦ ᠮᠡᠳᠡᠭᠦᠯᠦᠯᠲᠡ
ru_ru: Протокол испытаний
ug_cn: تەكشۈرۈش دوكلاتى

# 退货
source: return goods
bo_cn: ཚོང་ཟོག་ཕྱིར་སློག
de_de: Rückkehr
ja_jp: 戻る
kk_cn: زاتتى قايتارۋ
ko_cn: 반품
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠪᠤᠴᠠᠭᠠᠬᠤ
ru_ru: Возвращает
ug_cn: قايتۇرۇش

# 换货
source: exchange goods
bo_cn: ཚོང་ཟོག་བརྗེ་བ།
de_de: Austausch
ja_jp: 交換
kk_cn: ايىرباس
ko_cn: 교환하다
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠰᠣᠯᠢᠬᠤ
ru_ru: замена
ug_cn: مال ئالماشتۇرۇش

# 维修
source: repair
bo_cn: ཉམས་གསོ།
de_de: Reparieren
ja_jp: 修理する
kk_cn: جوندەۋ
ko_cn: 수리하다
mn_cn: ᠰᠡᠯᠪᠢᠨ ᠵᠠᠰᠠᠬᠤ
ru_ru: обслуживание
ug_cn: رېمونت قىلىش

# 未知
source: unknown
bo_cn: ཤེས་མེད་པ།
de_de: Unbekannt
ja_jp: 不明
kk_cn: بەلگىسىز
ko_cn: 미지수
mn_cn: ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ
ru_ru: неизвестный
ug_cn: نامەلۇم

# 资金余额
source: Fund balance
bo_cn: མ་དངུལ་ལྷག་གྲངས་
de_de: Fondsguthaben
ja_jp: 資金残高
kk_cn: قارجى قالدىعى
ko_cn: 자금 잔고
mn_cn: ᠪᠡᠯᠡ ᠮᠥᠩᠭᠥᠨ ᠦ ᠦᠯᠡᠳᠡᠪᠦᠷᠢ
ru_ru: Остаток средств
ug_cn: مەبلەغ قالدۇقى

# 选择会员
source: Select members
bo_cn: ཚོགས་མི་འདེམས་།
de_de: Mitglied auswählen
ja_jp: メンバーを選択
kk_cn: مۇشە تاڭداۋ
ko_cn: 회원 선택
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠰᠣᠩᠭᠣᠬᠤ
ru_ru: Выберите участника
ug_cn: ئەزا تاللاش

# 商品类型
source: Commodity type
bo_cn: ཚོང་ཟོག་གི་རྣམ་གྲངས་
de_de: Produkttyp
ja_jp: 製品タイプ
kk_cn: تاۋار ٴتۇرى
ko_cn: 상품 유형
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Тип продукта
ug_cn: تاۋار تۈرى

# 选择商品
source: Selection goods
bo_cn: ཚོང་ཟོག་གདམ་ག་།
de_de: Produkt auswählen
ja_jp: 製品を選択してください
kk_cn: تاڭدالعان تاۋار
ko_cn: 선택 상품
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠰᠣᠩᠭᠣᠬᠤ
ru_ru: Выберите продукт
ug_cn: تاۋار تاللاش

# 填写订单信息
source: Fill in order info
bo_cn: མངགས་ཐོའི་ཆ་འཕྲིན་ཁ་སྐོང་།
de_de: Füllen Sie die Bestellinformationen aus
ja_jp: 注文情報を入力してください
kk_cn: زاكاز ينفورماتسياسىن تولتىرادى
ko_cn: 주문 정보를 기입하다
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠶᠢ ᠲᠠᠭᠯᠠᠨ᠎ᠠ
ru_ru: Заполните информацию о заказе
ug_cn: زاكاز تولدۇرۇش ئۇچۇر

# 数量
source: Number
bo_cn: གྲངས་འབོར་
de_de: Menge
ja_jp: 数量
kk_cn: ٴونىم سانى
ko_cn: 수량
mn_cn: ᠲᠣᠭ᠎ᠠ
ru_ru: количество
ug_cn: سانى

# 加数量
source: Add quantity
bo_cn: གྲངས་ཚད་བསྣན།
de_de: Menge hinzufügen
ja_jp: 数量を追加
kk_cn: قوسىلعان سان
ko_cn: 양을 늘리다
mn_cn: ᠲᠣᠭ᠎ᠠ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить количество
ug_cn: قوشۇش سانى

# 是否已付款
source: Whether it has been paid
bo_cn: དངུལ་སྤྲད་ཟིན་མིན་
de_de: Ob die Zahlung erfolgt ist
ja_jp: 支払いが行われたかどうか
kk_cn: تولەنگەن - تولەنبەگەنى
ko_cn: 지급필 여부
mn_cn: ᠵᠣᠭᠣᠰ ᠢᠶᠠᠨ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠡᠰᠡᠬᠦ
ru_ru: Была ли произведена оплата
ug_cn: ئاللىقاچان پۇل تۆلەش

# 添加订单
source: Add order
bo_cn: མངགས་ཐོ་སྣོན་པ་
de_de: Bestellung hinzufügen
ja_jp: 注文を追加
kk_cn: ۇستەمە زاكاز
ko_cn: 추가 주문
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить заказ
ug_cn: زاكاز قوشۇش

# 补单
source: Single supplement
bo_cn: གསབ་ཐོ།
de_de: Schminke
ja_jp: メイクアップ
kk_cn: تولىقتاۋىش
ko_cn: 보증서
mn_cn: ᠨᠥᠬᠥᠪᠥᠷᠢ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Макияж
ug_cn: تولۇقلىما تالون

# 商品选择
source: Choice of goods
bo_cn: ཚོང་ཟོག་གདམ་གསེས་
de_de: Produktauswahl
ja_jp: 製品の選択
kk_cn: تاۋار سۇرىپتاۋ
ko_cn: 상품 선택
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠰᠣᠩᠭᠣᠯᠲᠠ
ru_ru: Выбор продукта
ug_cn: تاۋار تاللاش

# 订单信息
source: Ordering Info
bo_cn: མངགས་ཐོའི་ཆ་འཕྲིན།
de_de: Bestellinformationen
ja_jp: 注文情報
kk_cn: تاپسىرىس ينفورماتسياسى
ko_cn: 주문 정보
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ
ru_ru: Информация для заказа
ug_cn: زاكاز ئۇچۇرى

# 目标订单
source: Target order
bo_cn: དམིགས་འབེན་མངག་ཐོ་
de_de: Zielauftrag
ja_jp: ターゲット注文
kk_cn: نىسانالى زاكاز
ko_cn: 목표 주문
mn_cn: ᠬᠠᠷᠠᠯᠲᠠᠲᠤ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Целевой заказ
ug_cn: نىشان زاكاز تالونى

# 不存在
source: Does not exist
bo_cn: མི་འདུག་
de_de: Existiert nicht
ja_jp: 存在しません
kk_cn: جوق
ko_cn: 부재
mn_cn: ᠦᠯᠦ ᠣᠷᠣᠰᠢᠬᠤ
ru_ru: Не существует
ug_cn: ەۋجۇت ئەمەس

# IDC服务商品
source: IDC service goods
bo_cn: IDCཞབས་ཞུའི་ཚོང་ཟོག་
de_de: IDC-Serviceartikel
ja_jp: IDCサービス商品
kk_cn: IDC قىزمەت وتەۋ تاۋارلارى
ko_cn: IDC 서비스 상품
mn_cn: IDC ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠡᠨ ᠦ ᠲᠠᠸᠠᠷ
ru_ru: Сервисные товары IDC
ug_cn: I D C مۇلازىمەت تاۋارلىرى

# 普通商品
source: Ordinary goods
bo_cn: ཚོང་ཟོག་དཀྱུས་མ་
de_de: Allgemeine Waren
ja_jp: 雑貨
kk_cn: ادەتتەگى تاۋار
ko_cn: 일반 상품
mn_cn: ᠡᠩ ᠦᠨ ᠲᠠᠸᠠᠷ
ru_ru: Общие товары
ug_cn: ئادەتتىكى تاۋار
