Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 销售部
source: Sales department
bo_cn: ཕྱིར་འཚོང་པུའུ་
de_de: Verkaufsabteilung
ja_jp: 営業部
kk_cn: ساتۋ ٴبولىمى
ko_cn: 판매부
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠬᠤ ᠭᠠᠵᠠᠷ
ru_ru: Отдел продаж
ug_cn: سېتىش بۆلۈمى

# 总经办
source: General manager
bo_cn: སྤྱི་ཁྱབ་ལག་འགྲིམ་
ja_jp: 部長
kk_cn: جالپى اتقارۋ
ko_cn: 총취급
mn_cn: ᠶᠡᠷᠦᠩᠬᠡᠶ ᠭᠠᠷᠳᠠᠮ ᠭᠦᠢᠴᠡᠳᠬᠡᠬᠦ
ru_ru: Генеральный менеджер
ug_cn: باش بېجىرگۈچى

# 请选择公司
source: Please select a company
bo_cn: གདམ་ག་བྱེད་རོགས་།ཀུང་སི་།
de_de: Bitte wählen Sie eine Firma aus
ja_jp: 会社を選択してください
kk_cn: سەرىكتىكتى تالداڭىز
ko_cn: 회사를 선택해 주세요
mn_cn: ᠺᠣᠮᠫᠠᠨᠢ ᠶᠢ ᠰᠣᠩᠭᠣᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, выберите компанию
ug_cn: تاللاش شىركىتى

# 创建日期
source: Creation date
bo_cn: ཚེས་གྲངས་བཟོ་བ་
de_de: Erstellungsdatum
ja_jp: 作成日
kk_cn: جاساۋ ۋاقىتى
ko_cn: 창립 날짜
mn_cn: ᠡᠭᠦᠳᠦᠨ ᠪᠠᠢᠭᠤᠯᠤᠭᠰᠠᠨ ᠡᠳᠦᠷ ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ
ru_ru: Дата создания
ug_cn: قۇرۇلغان ۋاقتى

# 联系
source: Contact info
bo_cn: འབྲེལ་གཏུག
de_de: Kontakt
ja_jp: お問い合わせ
kk_cn: بايلانىس جاساۋ
ko_cn: 연락하다
mn_cn: ᠬᠠᠷᠢᠯᠴᠠᠬᠤ
ru_ru: контакт
ug_cn: ئالاقە

# 职务
source: Position
bo_cn: གོ་གནས་
ja_jp: 位置
kk_cn: مىندەت
ko_cn: 직무
mn_cn: ᠲᠤᠰᠢᠶᠠᠯ
ru_ru: пост
ug_cn: ۋەزىپە

# 部门
source: Department
bo_cn: སྡེ་ཁག་
de_de: Abteilung
ja_jp: 学科
kk_cn: تاراۋ
ko_cn: 부문
mn_cn: ᠰᠠᠯᠠᠭ᠎ᠠ ᠮᠥᠴᠢᠷ
ru_ru: отдел
ug_cn: تارماق

# 公司
source: Company
bo_cn: ཀུང་སི།
de_de: Gesellschaft
ja_jp: 会社
kk_cn: سەرىكتىك
ko_cn: 상사
mn_cn: ᠺᠣᠮᠫᠠᠨᠢ
ru_ru: компании
ug_cn: شىركەت

# 导入联系人
source: Import contacts
bo_cn: འབྲེལ་གཏུག་མི་སྣ་ནང་འཇུག་
de_de: Kontakte importieren
ja_jp: 連絡先をインポート
kk_cn: الماستىرۋشى بايلانىسشى
ko_cn: 엔트리 연락 인
mn_cn: ᠬᠠᠷᠢᠯᠴᠠᠭᠠᠨ ᠳᠤ ᠳᠠᠭᠠᠭᠤᠯᠤᠨ ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: Импорт контактов
ug_cn: ئالاقىلاشقۇچى كىرگۈزۈش

# 联系人列表
source: Contact list
bo_cn: འབྲེལ་གཏུག་མི་སྣའི་རེའུ་མིག
de_de: Kontaktliste
ja_jp: 連絡先リスト
kk_cn: بايلانىسشىلار كەستەسى
ko_cn: 연락인 목록
mn_cn: ᠬᠠᠷᠢᠯᠴᠠᠭᠴᠢ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список контактов
ug_cn: ئالاقىلاشقۇچى جەدۋەل

# 确定关联客户
source: Identify associated customers
bo_cn: གཏན་འཁེལ་འབྲེལ་ཡོད་མཁོ་མཁན་
de_de: Identifizieren Sie assoziierte Kunden
ja_jp: 関連する顧客を特定する
kk_cn: بايلانىستى الارمانداردى تۇراقتاندىرۋ
ko_cn: 관련 고객 확정
mn_cn: ᠬᠣᠯᠪᠣᠭᠳᠠᠯᠳᠤ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢ ᠲᠣᠭᠲᠠᠭᠠᠬᠤ
ru_ru: Определите связанных клиентов
ug_cn: بېكىتىلگەن باغلىنىشلىق خېرىدار

# 详情
source: details
bo_cn: གནས་ཚུལ་ཞིབ་ཕྲ་
de_de: Einzelheiten
ja_jp: 詳細
kk_cn: ەگجەي - تەگجەيلى
ko_cn: 자세한 상황
mn_cn: ᠨᠠᠷᠢᠨ ᠪᠠᠢᠳᠠᠯ
ru_ru: подробность
ug_cn: تەپسىلىي ئەھۋال

# 级别
source: level
bo_cn: རིམ་པ།
ja_jp: レベル
kk_cn: دارەجە
ko_cn: 등급
mn_cn: ᠵᠡᠷᠭᠡ ᠳᠡᠰ
ru_ru: уровень
ug_cn: دەرىجە

# 全部客户
source: All Client
bo_cn: མཁོ་མཁན་ཚང་མ་།
de_de: Alle Kunden
ja_jp: すべての顧客
kk_cn: بارلىق قاريدار
ko_cn: 전체 고객
mn_cn: ᠪᠥᠬᠥᠳᠡ ᠵᠣᠴᠢᠨ ᠡᠷᠦᠬᠡ
ru_ru: Все клиенты
ug_cn: بارلىق خېرىدار

# 添加客户
source: Add Client
bo_cn: མཁོ་མཁན་སྣོན་
de_de: Kunden hinzufügen
ja_jp: 顧客を追加
kk_cn: قاريدار قوسۋ
ko_cn: 고객 추가
mn_cn: ᠵᠣᠴᠢᠨ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить клиента
ug_cn: خېرىدار قوشۇش

# 打开页面_notice
source: 2, open the page, upload the completed document.
bo_cn: ༢ཤོག་ངོས་ཁ་ཕྱེ་དང་།ཡིག་ཚགས་ཡག་པོ་ཡར་བསྐུར་།
de_de: 2, öffnen Sie die Seite, laden Sie das fertige Dokument hoch
ja_jp: 2、ページを開き、完成した文書をアップロードする
kk_cn: 2,بەت اشساڭ ، جوعارىعا جازىپ قويعان قۇجات
ko_cn: 2,페이지를 열어 작성된 서류를 게재해 라
mn_cn: 2,ᠨᠢᠭᠤᠷ ᠤᠨ ᠨᠢᠭᠤᠷ ᠢ ᠨᠡᠭᠡᠭᠡᠵᠦ ᠂ ᠲᠠᠭᠯᠠᠭᠰᠠᠨ ᠪᠢᠴᠢᠭᠯᠡᠯ ᠢ ᠳᠡᠭᠡᠭᠰᠢ ᠳᠠᠮᠵᠢᠭᠤᠯᠤᠨ᠎ᠠ ᠃
ru_ru: 2.Откройте страницу и загрузите заполненный документ
ug_cn: 2.بەتنى ئېچىپ ، تولدۇرۇپ بولغان ئارخىپلارنى يوللاش

# 下载模板_notice
source: 1, download the template, fill in the data according to the specifications.
bo_cn: 1མ་དཔེ་ཕབ་ལེན་དང་།གཞི་གྲངས་ཚད་ལྡན་ལྟར་ཡག་པོ་འབྲི་།
de_de: 1, laden Sie die Vorlage herunter, geben Sie die Daten gemäß den Spezifikationen ein
ja_jp: 1、テンプレートをダウンロード、仕様に従ってデータを記入
kk_cn: 1,جۇكتەمە قالىپ ، نورما بويىنشا ساندىق مالىمەتتەر تولتىرىلادى
ko_cn: 1,판을 다운로드 하여 규범에 따라 데이터를 작성한다
mn_cn: 1,ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ ᠪᠠᠭᠤᠯᠭᠠᠵᠤ ᠂ ᠳᠦᠷᠢᠮᠵᠢᠯ ᠶᠣᠰᠣᠭᠠᠷ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢ ᠲᠠᠭᠯᠠᠨ᠎ᠠ
ru_ru: 1.Скачайте шаблон и заполните данные согласно спецификации.
ug_cn: 1.قېلىپ چۈشۈرۈڭ ، ئۆلچەم بويىچە سانلىق مەلۇماتلارنى تولدۇرۇڭ

# 下载客户导入模板
source: Download client import template
bo_cn: སྐུ་མགྲོན་ཕབ་ལེན་དཔེ་པང་ནང་འཇུག་
de_de: Kundenimportvorlage herunterladen
ja_jp: 顧客インポートテンプレートをダウンロードする
kk_cn: جۇك ٴتۇسىرۋ قاريداردى قالىپ تاقتايىنا ٴتۇسىرۋ
ko_cn: 고객 안내판 다운로드
mn_cn: ᠵᠣᠴᠢᠨ ᠪᠠᠭᠤᠯᠭᠠᠵᠤ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: Скачать шаблон импорта клиента
ug_cn: چۈشۈرۈش خېرىدار كىرگۈزۈش قېلىپ

# 上传文档
source: Upload document
bo_cn: ཡིག་ཆ་ཡར་བསྐུར་།
de_de: Dokument hochladen
ja_jp: 文書をアップロード
kk_cn: جوعارىعا جولدانعان قۇجات
ko_cn: 서류를 등재 하다
mn_cn: ᠳᠡᠭᠡᠭᠰᠢ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠪᠢᠴᠢᠭᠯᠡᠯ
ru_ru: Загрузить документ
ug_cn: يۇقىرىغا يوللاش ئارخىپ

# 客户导入
source: Client import
bo_cn: མཁོ་མཁན་ནང་འདྲེན་
de_de: Kundenimport
ja_jp: 顧客インポート
kk_cn: قاريدارلاردى ەنگىزۋ
ko_cn: 고객 안내
mn_cn: ᠵᠣᠴᠢᠨ ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: Импорт клиента
ug_cn: خېرىدار كىرگۈزۈش

# 添加联系人
source: Add contacts
bo_cn: འབྲེལ་གཏུག་མི་སྣ་ཁ་སྣོན་
de_de: Fügen Sie einen Kontakt hinzu
ja_jp: 連絡先を追加する
kk_cn: قوسىمشا بايلانىسشى
ko_cn: 추가 연락 인
mn_cn: ᠬᠠᠷᠢᠯᠴᠠᠬᠤ ᠬᠥᠮᠥᠨ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить контакт
ug_cn: ئالاقىلاشقۇچى قوشۇش

# 无联系人信息
source: No contact info
bo_cn: འབྲེལ་གཏུག་མི་སྣ་མེད་པའི་ཆ་འཕྲིན་
de_de: Keine Kontaktinformationen
ja_jp: 連絡先情報なし
kk_cn: بايلانىسسىز ينفورماتسيا
ko_cn: 무연 계인 정보
mn_cn: ᠬᠠᠷᠢᠯᠴᠠᠯ ᠦᠭᠡᠢ ᠬᠥᠮᠦᠨ ᠦ ᠵᠠᠩᠭᠢ
ru_ru: Нет контактной информации
ug_cn: ئالاقىلاشقۇچى ئۇچۇر يوق

# 浏览详情
source: Browse details
bo_cn: གནས་ཚུལ་ཞིབ་ཕྲ་རགས་ལྟ་
de_de: Details durchsuchen
ja_jp: 詳細を見る
kk_cn: جان - جاقتىلى شولۋ جاساۋ
ko_cn: 훑어보 다 자세한 상황
mn_cn: ᠨᠠᠷᠢᠨ ᠪᠠᠶᠢᠳᠠᠯ ᠢ ᠭᠦᠶᠦᠯᠭᠡᠨ ᠦᠵᠡᠬᠦ
ru_ru: Просмотр деталей
ug_cn: تەپسىلىي ئەھۋالنى كۆرۈش

# 手机
source: Cellphone number
bo_cn: ལག་ཁྱེར་ཁ་པར།
de_de: Handy
ja_jp: 携帯電話
kk_cn: قول تەلەفون
ko_cn: 휴대폰
mn_cn: ᠭᠠᠷ ᠤᠲᠠᠰᠤ
ru_ru: Мобильный номер
ug_cn: يان تېلېفون

# 姓名
source: Name
bo_cn: རུས་མིང་།
ja_jp: お名前
kk_cn: اتى - ٴجونى
ko_cn: 성명
mn_cn: ᠨᠡᠷ᠎ᠡ
ru_ru: Полное имя
ug_cn: ئىسىم - فامىلىسى

# 尚未关联客户
source: Unconnected Client
bo_cn: མཁོ་མཁན་དང་འབྲེལ་བ་མེད་།
de_de: Noch nicht mit Kunden verbunden
ja_jp: まだ顧客とつながっていない
kk_cn: قاريدارلارمەن بايلانىستى ەمەس
ko_cn: 미결 고객
mn_cn: ᠬᠣᠯᠪᠣᠭᠳᠠᠬᠤ ᠥᠬᠡᠶ ᠵᠣᠴᠢᠨ ᠡᠷᠦᠬᠡ
ru_ru: Еще не подключен к клиентам
ug_cn: تېخى مۇناسىۋەتلىك خېرىدار

# 关联客户
source: Associated Client
bo_cn: འབྲེལ་ཡོད་མཁོ་མཁན་
de_de: Assoziierter Kunde
ja_jp: 関連付けられた顧客
kk_cn: بايلانىستى قاريدار
ko_cn: 관련 고객
mn_cn: ᠬᠣᠯᠪᠣᠭᠳᠠᠬᠤ ᠵᠣᠴᠢᠨ ᠡᠷᠦᠬᠡ
ru_ru: Ассоциированный клиент
ug_cn: باغلىنىشلىق خېرىدار

# 微博
source: Weibo
bo_cn: དཔོད་ཕྲན་
ja_jp: ウェイボ
kk_cn: ميكرو بلوك
ko_cn: 미니 블로그
mn_cn: ᠪᠦᠷᠭᠡ
ug_cn: مىكرو بىلوگ

# 公司网址
source: company website
bo_cn: ཀུང་སིའི་དྲ་ཚུགས།
de_de: Unternehmens-Website
ja_jp: 会社のウェブサイト
kk_cn: سەرىكتىك توراپ ادرەسى
ko_cn: 회사 사이트 주소
mn_cn: ᠺᠣᠮᠫᠠᠨᠢ ᠶᠢᠨ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠬᠠᠶ᠋ᠢᠭ
ru_ru: Сайт компании
ug_cn: شىركەت تور ئادرېسى

# 传真
source: fax
bo_cn: བརྙན་སྐྱེལ།
ja_jp: ファックス
kk_cn: فاكس
ko_cn: 팩스
mn_cn: ᠹᠠᠺᠰ
ru_ru: факс
ug_cn: فوتوتېلېگراف

# 邮政编码
source: Postal code
bo_cn: སྦྲག་ཨང་
de_de: Postleitzahl
ja_jp: 郵便番号
kk_cn: پوچتا ٴنومىرى
ko_cn: 우편 번호
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠳ᠋ᠤᠭᠠᠷ
ru_ru: Почтовый индекс
ug_cn: پوچتا نومۇرى

# 行业
source: Industry
bo_cn: ལས་རིགས།
de_de: Industrie
ja_jp: 産業
kk_cn: سالا
ko_cn: 업계
mn_cn: ᠠᠵᠢᠯ ᠲᠥᠷᠥᠯ
ru_ru: промышленность
ug_cn: ساھە

# 客户级别
source: Client level
bo_cn: མཁོ་མཁན་རིམ་པ་
de_de: Kundenebene
ja_jp: 顧客レベル
kk_cn: قاريدارلار دارەجەسى
ko_cn: 고객 등급
mn_cn: ᠵᠣᠴᠢᠨ ᠤ ᠵᠡᠷᠭᠡ ᠳᠡᠰ
ru_ru: Уровень клиента
ug_cn: خېرىدار دەرىجىسى

# 详细地址
source: Detailed address
bo_cn: ཞིབ་ཕྲའི་གནས་ཡུལ་
de_de: Ausführliche Adresse
ja_jp: 詳細な住所
kk_cn: تولىق ادرەس
ko_cn: 세부 주소
mn_cn: ᠲᠣᠳᠣᠷᠬᠠᠶ ᠬᠠᠶ᠋ᠢᠭ
ru_ru: Подробный адрес
ug_cn: تەپسىلىي ئادرېس

# 省份
source: province
bo_cn: ཞིང་ཆེན།
de_de: Provinz
ja_jp: 地方
kk_cn: ولكە
ko_cn: 성
mn_cn: ᠮᠣᠵᠢ
ru_ru: провинция
ug_cn: ئۆلكە

# 联系电话_notice
source: Mobile phone or landline number, landline format
bo_cn: ལག་ཐོགས་ཁ་པར་གྱི་ཨང་གྲངས་དང་།གདན་བཞུགས་ཁ་པར་གྱི་རྣམ་གཞག་།
de_de: Handy- oder Festnetznummer, Festnetzformat
ja_jp: 携帯電話または固定電話番号、固定電話フォーマット
kk_cn: قول تەلەفون نەمەسە وتىرعى تەلەفون ٴنومىرى ، وتىرعى تەلەفون ٴپىشىمى
ko_cn: 핸드폰 혹은 좌석 번호가 있다 . 컴퓨터 형식
mn_cn: ᠭᠠᠷ ᠤᠲᠠᠰᠤ ᠪᠤᠶᠤ ᠰᠠᠭᠤᠳᠠᠯ ᠤᠨ ᠮᠠᠰᠢᠨ ᠤ ᠨᠣᠮᠧᠷ ᠂ ᠰᠠᠭᠤᠳᠠᠯ ᠤᠨ ᠮᠠᠰᠢᠨ ᠤ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: Номер мобильного или стационарного телефона, формат стационарного телефона
ug_cn: يان تېلېفون ياكى ئورۇن نومۇرى ، ئورۇن شەكلى

# 客户类型
source: Client type
bo_cn: མཁོ་མཁན་རིགས་
de_de: Kundentyp
ja_jp: 顧客タイプ
kk_cn: الارماندار ٴتۇرى
ko_cn: 고객 유형
mn_cn: ᠵᠣᠴᠢᠨ ᠤ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Тип клиента
ug_cn: خېرىدار تىپى

# 扩展信息
source: Extended Info
bo_cn: རྒྱ་བསྐྱེད་ཆ་འཕྲིན་
de_de: Erweiterte Informationen
ja_jp: 詳細情報
kk_cn: اقپاراتتى كەڭەيتۋ
ko_cn: 확장 정보
mn_cn: ᠥᠷᠭᠡᠳᠬᠡᠬᠦ ᠵᠠᠩᠭᠢ
ru_ru: Расширенная информация
ug_cn: كېڭەيتىلگەن ئۇچۇر

# 联系人
source: Contact
bo_cn: འབྲེལ་གཏུག་བྱེད་ས་
de_de: Kontakt
ja_jp: お問い合わせ
kk_cn: بايلانىسشى
ko_cn: 연락 인
mn_cn: ᠬᠠᠷᠢᠯᠴᠠᠬᠤ ᠬᠥᠮᠥᠨ
ru_ru: контакт
ug_cn: ئالاقىلاشقۇچى

# 客户信息
source: Client Info
bo_cn: མཁོ་མཁན་ཆ་འཕྲིན་
de_de: Kundeninformation
ja_jp: お客様情報
kk_cn: قاريدارلار ينفورماتسياسى
ko_cn: 고객 정보
mn_cn: ᠵᠣᠴᠢᠨ ᠤ ᠵᠠᠩᠭᠢ
ru_ru: Информация для клиентов
ug_cn: خېرىدار ئۇچۇر

# 客户列表
source: Client list
bo_cn: མཁོ་མཁན་རེའུ་མིག་
de_de: Kundenliste
ja_jp: 顧客リスト
kk_cn: قاريدارلار كەستەسى
ko_cn: 고객 목록
mn_cn: ᠵᠣᠴᠢᠨ ᠤ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список клиентов
ug_cn: خېرىدار تىزىملىكى

# 客户管理
source: Client management
bo_cn: མཁོ་མཁན་དོ་དམ་
de_de: Kundenverwaltung
ja_jp: 顧客管理
kk_cn: قاريدارلاردى باسقارۋ
ko_cn: 고객 관리
mn_cn: ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠡᠷᠦᠬᠡ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление клиентами
ug_cn: خېرىدار باشقۇرۇش

# 恢复
source: restore
bo_cn: སླར་གསོ།
de_de: Erholung
ja_jp: 回復
kk_cn: قالپىنا كەلۋ
ko_cn: 회복하다
mn_cn: ᠰᠡᠷᠭᠦᠭᠡᠬᠦ
ru_ru: восстановление
ug_cn: ئەسلىگە كەلتۈرۈش

# 版本号
source: The version number
bo_cn: པར་མའི་ཨང་རྟགས་
de_de: Versionsnummer
ja_jp: バージョン番号
kk_cn: باسىلىم نۇسقاسى
ko_cn: 버전 번호
mn_cn: ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠨᠣᠮᠧᠷ
ru_ru: Номер версии
ug_cn: نۇسخا نومۇرى

# 版本浏览
source: Version browse
bo_cn: པར་གཞི་བཤར་ལྟ།
de_de: Versions-Browsing
ja_jp: バージョン閲覧
kk_cn: نۇسقاسىن شولىپ شىعۋ
ko_cn: 버전 검색
mn_cn: ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠭᠦᠶᠦᠯᠭᠡᠯ
ru_ru: Просмотр версий
ug_cn: نۇسخا كۆرۈش

# 作者
source: Author
bo_cn: རྩོམ་པ་པོ།
de_de: Autor
ja_jp: 作者
kk_cn: اۆتورى
ko_cn: 저자
mn_cn: ᠵᠣᠬᠢᠶᠠᠭᠴᠢ
ru_ru: автор
ug_cn: ئاپتور

# 前往写作
source: To writing
bo_cn: རྩོམ་འབྲི་བར་སོང་།
de_de: Geh zum Schreiben
ja_jp: 執筆へ
kk_cn: جازۋشىلىققا اتتاندى
ko_cn: 가서 글을 쓰다
mn_cn: ᠣᠴᠢᠵᠤ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠢᠴᠢᠬᠦ
ru_ru: Перейти к написанию
ug_cn: بېرىپ يېزىقچىلىق

# 空间
source: Space
bo_cn: བར་སྟོང་།
de_de: Raum
ja_jp: 宇宙
kk_cn: كەڭستىك
ko_cn: 공간
mn_cn: ᠣᠭᠲᠠᠷᠭᠤᠶ
ru_ru: пространство
ug_cn: بوشلۇق

# 线上工具
source: Online tools
bo_cn: སྐུད་ཐོག་ལག་ཆ་
de_de: Online-Tool
ja_jp: オンラインツール
kk_cn: جەلىدەگى اسپاپتار
ko_cn: 온라인 공구
mn_cn: ᠣᠷᠴᠢᠭᠤᠯᠬᠤ ᠴᠢᠬᠤᠯᠠ ᠲᠠᠶ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠣᠷᠣᠭᠤᠯᠤᠭᠠᠷᠠᠶ ᠃
ru_ru: Онлайн инструмент
ug_cn: توردا قورالى

# 复制代码
source: Copy the code
bo_cn: ཚབ་ཨང་འདྲ་བཤུ།
de_de: Code kopieren
ja_jp: コピーコード
kk_cn: كوشىرۋ شارتتاڭباسى
ko_cn: 복제 코드
mn_cn: ᠪᠠᠭᠤᠯᠭᠠᠬᠤ ᠺᠣᠳ᠋
ru_ru: Скопировать код
ug_cn: كۆپەيتىش كودى

# 全屏
source: Full screen
bo_cn: ཡོལ་ཁེབས་།
de_de: Vollbild
ja_jp: 全画面
kk_cn: تولىق ەكراندى
ko_cn: 전체 화면
mn_cn: ᠪᠦᠷᠢᠨ ᠳᠡᠯᠭᠡᠴᠡ
ru_ru: Полный экран
ug_cn: پۈتۈن ئېكران

# 高清屏幕
source: HD screen
bo_cn: དྭངས་གསལ་འཆར་ངོས།
de_de: HD-Bildschirm
ja_jp: HDスクリーン
kk_cn: تۇنىق ەكران
ko_cn: 고화질 화면
mn_cn: ᠲᠤᠩᠭᠠᠯᠠᠭ ᠳᠡᠯᠭᠡᠴᠡ
ru_ru: Экран HD
ug_cn: يۇقىرى ئېنىقلىقتىكى ئېكران

# 传统电脑
source: Traditional computer
bo_cn: སྲོལ་རྒྱུན་གློག་ཀླད་
de_de: Herkömmlicher Computer
ja_jp: 伝統的なコンピューター
kk_cn: ٴداستۇرلى كومپيۋتەر
ko_cn: 전통 컴퓨터
mn_cn: ᠤᠯᠠᠮᠵᠢᠯᠠᠯᠲᠤ ᠺᠣᠮᠫᠢᠦ᠋ᠲ᠋ᠧᠷ
ru_ru: Традиционный компьютер
ug_cn: ئەنئەنىۋى كومپيۇتېر

# 窄屏设备
source: Narrow screen electronics
bo_cn: ཡོལ་བ་ཆུང་བའི་སྒྲིག་ཆས་
de_de: Gerät mit schmalem Bildschirm
ja_jp: 狭画面デバイス
kk_cn: تار ەكراندى جابدىقتار
ko_cn: 스크린 설비
mn_cn: ᠢᠪᠴᠤᠤ ᠳᠡᠯᠭᠡᠴᠡ ᠶᠢᠨ ᠲᠥᠬᠥᠭᠡᠷᠦᠮᠵᠢ
ru_ru: Устройство с узким экраном
ug_cn: تار ئېكران ئۈسكۈنىسى

# 平板
source: tablet PC
bo_cn: ངོས་ལེབ།
de_de: Flacher Teller
ja_jp: 平板
kk_cn: تەگىس بەتتى كومپيۋتەر
ko_cn: 태블릿 컴퓨터
mn_cn: ᠬᠠᠪᠲᠠᠭᠠᠶ
ru_ru: Плоская пластина
ug_cn: تاختا

# 标准居中
source: Standard centered
bo_cn: ཚད་ལྡན་དཀྱིལ་དུ་གནས་པ།
de_de: Standard zentriert
ja_jp: 標準中心
kk_cn: ولشەمدى ورتاشا سان
ko_cn: 스탠더드 에어리어
mn_cn: ᠪᠠᠷᠢᠮᠵᠢᠶᠠᠲᠤ ᠳᠤᠮᠳᠠ ᠣᠷᠣᠬᠤ
ru_ru: Стандарт по центру
ug_cn: ئۆلچەملىك ئوتتۇرىدا

# 自适应
source: Adaptive
bo_cn: རང་འཕྲོད་
de_de: Adaptiv
ja_jp: アダプティブ
kk_cn: وزدىگىنەن ۇيلەسۋ
ko_cn: 자기 적응
mn_cn: ᠥᠪᠡᠷ ᠵᠣᠬᠢᠴᠠᠯ
ru_ru: адаптивный
ug_cn: ئۆزلۈكىدىن ماسلىشىش

# 布局
source: layout
bo_cn: བཀོད་པ་
ja_jp: レイアウト
kk_cn: ورنالاستىرۋ
ko_cn: 배치
mn_cn: ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: раскладка
ug_cn: جايلاشتۇرماق

# 设备_notice
source: The number of paragraphs in the box should match the number of columns. If you select 6 columns, you should fill in: 2*2*2*2*2*2 or: 1*1*1*1*4*4( It does not exceed the total number of grid systems 12).
bo_cn: སྒྲོམ་ནང་གི་གྲངས་ཀའི་ཚན་པ་དེ་སྟར་གྲངས་དང་མཐུན་དགོས།གལ་ཏེ་གཞུང་སྟར་དྲུག་བདམས་ནས་འབྲི་དགོས་པ་སྟེ།2*2*2*2*2*2ཡང་ན།:1*1*1*1*4*4(དྲ་མིག་མ་ལག་གི་སྤྱི་གྲངས་12ལས་མི་བརྒལ་ན་ཆོག)
de_de: Die Anzahl der Absätze im Feld sollte mit der Anzahl der Spalten übereinstimmen.Wenn Sie 6 Spalten auswählen, sollten Sie Folgendes eingeben: 2 * 2 * 2 * 2 * 2 * 2 oder: 1 * 1 * 1 * 1 * 4 * 4 (die Gesamtzahl der Rastersysteme 12 darf nicht überschritten werden.) Sie können).
ja_jp: 6列を選択した場合は、2 * 2 * 2 * 2 * 2 * 2または1 * 1 * 1 * 1 * 4 * 4を入力する必要があります（グリッドシステムの総数を超えないでください12）。 できます。
kk_cn: شەڭبەردىڭ ىشىندەگى سيفرلار بولىگى ساندار تىزبەگىنە ساي كەلۋى كەرەك ، ەگەر 6 قاتار تاڭدالسا : 2*2*2*2*2*2 نەمەسە : 1*1*1*1*4*4( تور كوزدى جۇيەنىڭ 12 سانىنان اسىپ كەتپەسە بولعانى ) .
ko_cn: 틀내 수자 단락은 렬수 와 일치해야 한다 . 례를 들면 6 렬을 선택함에 있어서는 다음과 같이 써야 한다:2*2*2*2*2*2또는:1*1*1*1*4*4( 격자 체계 12 총수를 초과하지 않으면 된다 . )
mn_cn: ᠬᠦᠷᠢᠶᠡᠨ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠲᠣᠭᠠᠨ ᠤ ᠬᠡᠰᠡᠭ ᠨᠢ ᠵᠢᠭᠰᠠᠭᠠᠭᠰᠠᠨ ᠲᠣᠭ᠎ᠠ ᠲᠠᠶ ᠬᠠᠷᠢᠯᠴᠠᠨ ᠨᠡᠢᠴᠡᠭᠰᠡᠨ ᠪᠠᠶᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠂ ᠬᠡᠷᠪᠡ 6 ᠴᠤᠪᠤᠭ᠎ᠠ ᠲᠣᠭ᠎ᠠ ᠶᠢ ᠰᠣᠩᠭᠣᠬᠤ ᠳᠤ ᠄ 2 × 2 × 2 × 2 × 2 × 2 × 2 ᠪᠤᠶᠤ ᠄ 1 × 1 × 1 × 4 × 4 ( ᠰᠠᠷᠠᠯᠵᠢ ᠰᠢᠰᠲ᠋ᠧᠮ ᠦᠨ 12 ᠶᠡᠷᠦᠩᠬᠡᠶ ᠲᠣᠭ᠎ᠠ ᠠᠴᠠ ᠬᠡᠲᠦᠷᠡᠬᠦ ᠦᠭᠡᠢ ᠪᠣᠯ ᠪᠣᠯᠴᠢᠬᠠᠨ᠎ᠠ ) ᠭᠡᠵᠦ ᠲᠠᠭᠯᠠᠨ ᠪᠢᠴᠢᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃
ru_ru: Рамка в цифровой пунктов следует и перечисляла соответствует, как, например, выбор 6 ряд следует заменить: 2 * 2 * 2 * 2 * 2 * 2 или :1 * 1 * 1 * 1* 4 * 4 (не больше 12 — система решетки парк).
ug_cn: رامكا ئىچىدىكى رەقەم بۆلىكى ئىستون سانى بىلەن ماس كېلىشى كېرەك ، ئەگەر ئالتە قۇرنى تاللىغاندا چوقۇم تولدۇرۇش كېرەك : 2 * 2 * 2 * 2 * 2 * 2 ياكى :1*1*1*1*4*4( سېتكا سىستېمىسى 12 ئومۇمىي ساندىن ئېشىپ كەتمەسلىكى كېرەك ) .

# 设备
source: equipment
bo_cn: སྒྲིག་ཆས།
de_de: Ausstattung
ja_jp: 設備
kk_cn: جابدىقتارى
ko_cn: 설비
mn_cn: ᠲᠥᠬᠥᠭᠡᠷᠦᠮᠵᠢ
ru_ru: оборудование
ug_cn: ئۈسكۈنە

# 列数
source: The number of columns
bo_cn: ཕྲེང་གྲངས།
de_de: Anzahl der Spalten
ja_jp: 列数
kk_cn: تىزبەك
ko_cn: 열수
mn_cn: ᠡᠩᠨᠡᠭᠡ ᠲᠣᠭ᠎ᠠ
ru_ru: Количество столбцов
ug_cn: قاتار سان

# 外部框架
source: External frame
bo_cn: ཕྱིའི་སྒྲོམ་གཞི་
de_de: Äußerer Rahmen
ja_jp: 外枠
kk_cn: سىرتقى سۇلبا
ko_cn: 외부 프레임
mn_cn: ᠭᠠᠳᠠᠷ ᠬᠦᠷᠢᠶ᠎ᠡ ᠵᠢᠶᠠᠰᠠ
ru_ru: Внешняя рамка
ug_cn: سىرتقى رامكا

# 清空回收站
source: Empty the recycle bin
bo_cn: གཙང་བཤེར་སྡུད་ཚུགས་
de_de: Leeren Sie den Papierkorb
ja_jp: ごみ箱を空にする
kk_cn: كەڭىستىكتى تازالاپ قايتارىپ الۋ پۋنكتى
ko_cn: 청공 회수소
mn_cn: ᠬᠣᠭᠣᠰᠣᠨ ᠪᠤᠴᠠᠭᠠᠨ ᠬᠤᠷᠢᠶᠠᠬᠤ ᠥᠷᠲᠡᠭᠡ
ru_ru: Опорожните корзину
ug_cn: تازىلاش يىغىۋېلىش پونكىتى

# 还原选中
source: Restore the selected item
bo_cn: རང་ལོག་འདེམས་པ།
de_de: Ausgewählte wiederherstellen
ja_jp: 選択を復元
kk_cn: توتىقسىزداندىرىپ تاڭداعاندا
ko_cn: 환원 선별
mn_cn: ᠪᠤᠴᠠᠭᠠᠨ ᠳᠤᠮᠳᠠ ᠶᠢᠨ ᠰᠢᠯᠢᠯᠲᠡ
ru_ru: Восстановить выбранное
ug_cn: ئوكسىدسىزلىنىش تاللانغان

# 彻底删除选中
source: Delete the selected item completely
bo_cn: རྩ་བ་ནས་སུབ་འདེམས་འདུག
de_de: Entfernen Sie die Auswahl vollständig
ja_jp: 選択を完全に削除
kk_cn: ورتالعىن تۇبەگەيلى ٴوشىرىپ تاستايمىز
ko_cn: 골라서 지우다 골라서
mn_cn: ᠲᠤᠶᠢᠯᠪᠤᠷᠢᠲᠠᠶ ᠬᠠᠰᠤᠵᠤ ᠳᠣᠲᠣᠷ᠎ᠠ ᠠᠴᠠ ᠰᠣᠩᠭᠣᠬᠤ
ru_ru: Убрать выделение полностью
ug_cn: ئۈزۈل - كېسىل ئۆچۈرۈش تاللانغان

# 不生成静态页
source: The node is configured not to generate static pages
bo_cn: ཚིགས་ཚེག་བཀོད་སྒྲིག་བྱས་ཟིན་མི་གྲུབ་པའི་འཇགས་རྣམ་ལྡེབ་ངོས་
de_de: Der Knoten ist so konfiguriert, dass keine statischen Seiten generiert werden
ja_jp: ノードは静的ページを生成しないように構成されています
kk_cn: بۋىندا تىنىش كۇيدەگى بەت بولمايدى
ko_cn: 노드 이미 배치되 었다 비생성 정적 페이지
mn_cn: ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠲᠣᠭᠲᠠᠮᠵᠢ ᠦᠭᠡᠢ ᠨᠢᠭᠤᠷ ᠪᠣᠯᠤᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠭᠳᠠᠪᠠ ᠃
ru_ru: Узел настроен не генерировать статические страницы
ug_cn: تۈگۈن تەقسىملەش ئۈچۈن ھاسىل بولمىغان بەت

# 不可生成
source: Cannot generate
bo_cn: འགྲུབ་མི་ཐུབ་པ་
de_de: Generieren nicht möglich
ja_jp: 生成できません
kk_cn: قالىپتاسپايتىن
ko_cn: 생성 불가능
mn_cn: ᠪᠦᠲᠦᠰᠢ ᠦᠭᠡᠢ
ru_ru: Невозможно сгенерировать
ug_cn: ھاسىل بولمايدىغان

# 浏览数
source: Number of visits
bo_cn: རགས་ལྟ་གྲངས་
de_de: Anzahl der Aufrufe
ja_jp: ビュー数
kk_cn: شولۋ سانى
ko_cn: 조회 수
mn_cn: ᠭᠦᠶᠦᠯᠭᠡᠬᠦ ᠲᠣᠭ᠎ᠠ
ru_ru: Количество просмотров
ug_cn: كۆرۈش سانى

# 内容概览
source: Content overview
bo_cn: ནང་དོན་རགས་བཤད་
de_de: Inhaltsübersicht
ja_jp: コンテンツの概要
kk_cn: مازمۇندىق جالپى شولۋ
ko_cn: 내용 개람
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠲᠣᠶᠢᠮᠣ ᠦᠵᠡᠭᠦᠯᠦᠯᠭᠡ
ru_ru: Обзор содержимого
ug_cn: مەزمۇنى ئومۇمىي نەزەر

# 置顶
source: Topping
bo_cn: རྩེ་ལ་འཇོག་པ།
de_de: Richtfest
ja_jp: トッピング
kk_cn: توبە قويۋ
ko_cn: 정수리
mn_cn: ᠣᠷᠣᠢ ᠲᠠᠯᠪᠢᠬᠤ
ru_ru: липкий
ug_cn: ئورنىتىلغان چوققا

# 内容排序
source: Content sorting
bo_cn: ནང་དོན་རིམ་སྒྲིག་
de_de: Inhaltssortierung
ja_jp: コンテンツの並べ替え
kk_cn: مازمۇن ٴتارتىبى
ko_cn: 내용 정렬
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ
ru_ru: Сортировка контента
ug_cn: مەزمۇنى رەتكە تىزىش

# 推送内容
source: Push content
bo_cn: འདེད་པའི་ནང་དོན་
de_de: Inhalte pushen
ja_jp: コンテンツをプッシュする
kk_cn: تانىستىرىلعان مازمۇن
ko_cn: 내용을 추송 하다
mn_cn: ᠳᠡᠪᠰᠢᠭᠦᠯᠦᠭᠰᠡᠨ ᠠᠭᠤᠯᠠᠨ᠎ᠠ
ru_ru: Push-контент
ug_cn: ئىتتىرىش مەزمۇنى

# 互动名称
source: Interactive name
bo_cn: མཉམ་འགུལ་མིང་།
de_de: Interaktiver Name
ja_jp: インタラクティブ名
kk_cn: ٴوزارا اسەر اتى
ko_cn: 상호 작용 명칭
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠯ ᠦᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Интерактивное имя
ug_cn: ئۆزئارا نامى

# 互动管理
source: Interactive management
bo_cn: མཉམ་འགུལ་དོ་དམ་
de_de: Interaktives Management
ja_jp: インタラクティブ管理
kk_cn: توعىسپالى باسقارۋ
ko_cn: 상호 관리
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠬᠦ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Интерактивное управление
ug_cn: ئۆزئارا باشقۇرۇش

# 互动模块配置
source: Interactive module configuration
bo_cn: མཉམ་འགུལ་དཔེ་དུམ་སྡེབ་སྒྲིག་
de_de: Interaktive Modulkonfiguration
ja_jp: 対話式モジュール構成
kk_cn: ىقپالداستىق مودۋلى ورنالاستىرۋ
ko_cn: 상호 모듈 배치
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠯ ᠦᠨ ᠬᠡᠰᠡᠭ ᠦᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Конфигурация интерактивного модуля
ug_cn: ئۆزئارا تەقسىملەش مودېلى

# 初始全站数据
source: *Initial total station data
bo_cn: ཐོག་མའི་ས་ཚུགས་ཡོངས་ཀྱི་གཞི་གྲངས་
de_de: * Anfangsdaten der Totalstation
ja_jp: * 初期トータルステーションデータ
kk_cn: *باستاپقى جالپى پۋنكتتىڭ ساندى مالىمەتى
ko_cn: *초기 전점 데이터
mn_cn: ᠡᠬᠢᠨ ᠦ ᠪᠦᠬᠦ ᠥᠷᠲᠡᠭᠡᠨ ᠦ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ
ru_ru: * Начальные данные тахеометра
ug_cn: دەسلەپكى پۈتۈن بېكەت سانلىق مەلۇماتى

# 节点回收站
source: Node recycle bin
bo_cn: ཚིགས་ཚེག་ཕྱིར་སྡུད་ས་ཚུགས་
de_de: Knoten-Papierkorb
ja_jp: ノードごみ箱
kk_cn: ٴتۇيىندى جيناپ الۋ پۋنكتى
ko_cn: 노드 리턴 스테이션
mn_cn: ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠶᠢᠨ ᠪᠤᠴᠠᠭᠠᠨ ᠬᠤᠷᠢᠶᠠᠬᠤ ᠥᠷᠲᠡᠭᠡ
ru_ru: Узел корзины
ug_cn: تۈگۈن يىغىۋېلىش پونكىتى

# 内容回收站
source: Content recycle bin
bo_cn: ནང་དོན་སྡུད་ཚུགས་
de_de: Inhalt Papierkorb
ja_jp: コンテンツごみ箱
kk_cn: مازمۇنىن قايتارىپ الۋ پۋنكتى
ko_cn: 내용 회수소
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠬᠣᠷᠢᠶᠠᠨ ᠠᠪᠬᠤ ᠥᠷᠲᠡᠭᠡ
ru_ru: Корзина для контента
ug_cn: مەزمۇنى يىغىۋېلىش پونكىتى

# 信息列表
source: Info list
bo_cn: ཆ་འཕྲིན་རེའུ་མིག་
de_de: Informationsliste
ja_jp: 情報リスト
kk_cn: اقپاراتتىق كەستە
ko_cn: 정보 목록
mn_cn: ᠵᠠᠩᠭᠢ ᠶᠢᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Информационный список
ug_cn: ئۇچۇر جەدۋىلى

# 返回
source: Return
bo_cn: ཕྱིར་ལོག་པ།
de_de: Rückkehr
ja_jp: 戻る
kk_cn: قايتىپ كەلۋ
ko_cn: 돌아간다
mn_cn: ᠪᠤᠴᠠᠵᠤ ᠢᠷᠡᠬᠦ
ru_ru: возвращение
ug_cn: قايتىش

# 是否需要登录
source: Whether need to log in to
bo_cn: ཐོ་འཇུག་དགོས་མིན་
de_de: Müssen Sie sich anmelden
ja_jp: ログインする必要があります
kk_cn: تىزىمدەلۋدىڭ قاجەتى بارما
ko_cn: 로그인 이 필요한지 요
mn_cn: ᠳᠠᠩᠰᠠᠯᠠᠬᠤ ᠴᠢᠬᠤᠯᠠ ᠲᠠᠶ ᠤᠤ
ru_ru: Надо авторизоваться
ug_cn: تىزىملىتىش كېرەكمۇ

# 是否需要验证码_notice
source: Enable verification code to prevent hanging tickets
bo_cn: ར་སྤྲོད་ཨང་སྤྱོད་འགོ་ཚུགས་པ་དང་།འཛིན་ཤོག་མི་འགེལ་བ་སྔོན་འགོག་བྱེད་པར་སྤྱད་ཆོག་།
de_de: Aktivieren Sie den Bestätigungscode, um das Aufhängen von Tickets zu verhindern
ja_jp: チケットがハングするのを防ぐための確認コードを有効にする
kk_cn: كۋالىك تەكسەرۋ ٴنومىرىن باستاپ پايدالانعاندا ، بەلەتتى تىركەمەلى شوتكىلەۋدەن ساقتانۋعا بولادى .
ko_cn: 인증번호 를 사용하려 면 , 교환기 의 개표를 방지하는 데 쓸 수 있다
mn_cn: ᠰᠢᠯᠭᠠᠨ ᠪᠠᠲᠤᠯᠠᠬᠤ ᠨᠣᠮᠧᠷ ᠢ ᠡᠬᠢᠯᠡᠵᠦ ᠬᠡᠷᠡᠭᠯᠡᠪᠡᠯ ᠂ ᠮᠠᠰᠢᠨ ᠡᠯᠭᠦᠵᠦ ᠪᠢᠯᠧᠲ᠋ ᠤᠬᠢᠶᠠᠬᠤ ᠶᠢ ᠰᠡᠷᠭᠡᠶᠢᠯᠡᠵᠦ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: Включите проверочный код, чтобы предотвратить зависание билетов
ug_cn: قوزغىتىش دەلىللەش كودى ، تۇرۇپكىنى ئېسىپ بېلەت سۈركەش ئالدىنى ئېلىش ئۈچۈن ئىشلىتىلىدۇ

# 是否需要验证码
source: Whether a verification code is required
bo_cn: ར་སྤྲོད་ཨང་དགོས་མིན་།
de_de: Benötigen Sie einen Bestätigungscode?
ja_jp: 確認コードが必要ですか。
kk_cn: تەكسەرىپ دالەلدەۋ شارتتاڭباسى قاجەت پە ، جوق پا
ko_cn: 인증번호 가 필요한지 요
mn_cn: ᠰᠢᠯᠭᠠᠬᠤ ᠺᠣᠳ᠋ ᠬᠡᠷᠡᠭᠰᠡᠬᠦ ᠦᠸ
ru_ru: Вам нужен проверочный код?
ug_cn: دەلىللەش كودى كېرەكمۇ

# 达到次数提示_notice
source: The number of submissions by this user has reached the limit!
bo_cn: སྤྱོད་མཁན་དེས་ཆ་འཕྲིན་འདོན་སྤྲོད་བྱས་པའི་གྲངས་འབོར་དེ་ཚད་མཐོ་ཤོས་སུ་སླེབས་ཡོད།
de_de: Die Anzahl der Einsendungen dieses Benutzers hat das Limit erreicht!
ja_jp: このユーザーによる投稿数が上限に達しました。
kk_cn: بۇل تۇتىنۋشىنىڭ ينفورماتسيا تاپسىرۋ مولشەرى جوعارى شەككە جەتتى!
ko_cn: 이 사용자가 제출한 정보의 수량은 이미 상한선에 이르렀다!
mn_cn: ᠲᠤᠰ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠲᠤᠰᠢᠶᠠᠭᠰᠠᠨ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠶᠢᠨ ᠲᠣᠭ᠎ᠠ ᠬᠡᠮᠵᠢᠶ᠎ᠡ ᠨᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠳᠡᠭᠡᠰᠦ ᠬᠢᠵᠠᠭᠠᠷ ᠲᠤ ᠬᠦᠷᠴᠡᠶ ᠃
ru_ru: Количество представлений этого пользователя достигло предела!
ug_cn: بۇ خېرىدار تاپشۇرغان ئۇچۇر سانى يۇقىرى چەككە يەتتى !

# 达到提交次数提示
source: Reach the number of submissions
bo_cn: ཡར་སྤྲད་པའི་ཐེངས་གྲངས་ཀྱི་གསལ་འདེབས་ཚད་དུ་ལོན།
de_de: Erreiche die Anzahl der Einsendungen
ja_jp: 提出件数に達する
kk_cn: تاپسىرۋ رەت سانىنا جەتىپ ەسكەرتۋ بەرەدى
ko_cn: 제출 횟수 에 도달하다
mn_cn: ᠲᠤᠰᠢᠶᠠᠬᠤ ᠲᠣᠭᠠᠨ ᠳᠤ ᠬᠦᠷᠬᠦ ᠰᠠᠨᠠᠭᠤᠯᠤᠮᠵᠢ
ru_ru: Достигните количества представлений
ug_cn: تاپشۇرۇش قېتىم سانى يەتتى ئەسكەرتىش

# 秒
source: second
bo_cn: སྐར་ཆ།
de_de: Sekunde
ja_jp: 秒
kk_cn: سەكونت
ko_cn: 초
mn_cn: ᠰᠧᠺᠦ᠋ᠨ᠋ᠳ᠋
ru_ru: второй
ug_cn: سېكۇنت

# 隔多久可重复提交
source: How often can it be repeated
bo_cn: དུས་ཡུན་ག་ཚོད་ལ་ཡང་བསྐྱར་སྤྲོད་ཆོག
de_de: Wie oft kann es wiederholt werden?
ja_jp: どのくらいの頻度でそれを繰り返すことができますか？
kk_cn: قانشا ۋاقىتقا دەيىن قايتالاي تاپسىرادى
ko_cn: 얼마후에 다시 제출할 수 있습니까
mn_cn: ᠬᠡᠳᠦᠢ ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ ᠥᠩᠭᠡᠷᠡᠪᠡᠯ ᠳᠠᠪᠲᠠᠨ ᠲᠤᠰᠢᠶᠠᠬᠤ ᠪᠣᠶ
ru_ru: Как часто это можно повторить?
ug_cn: قانچىلىك ۋاقىتتا تەكرار تاپشۇرۇش

# 用户可提交次数_notice
source: The maximum number of times a user of the same identity can vote,0 is unlimited
bo_cn: ཐོབ་ཐང་གཅིག་པ་སྤྱོད་མཁན་དང་།མང་ཤོས་ཐེངས་ཁ་ཤས་འཕངས་ཆོག་དང་།0ནི་ཚད་བཀག་མེད་།
de_de: Der gleiche Identitätsbenutzer kann bis zu mehreren Stimmen abstimmen, 0 ist unbegrenzt
ja_jp: 同じアイデンティティユーザーが複数の投票まで投票することができます、0は無制限です
kk_cn: ۇقساس سالاۋاتتى تۇتىنۋشىلارعا ەڭ كوپ بولعاندا بىرنەشە رەت بەلەت تاستالادى ، 0 بولسا شەك قويىلمايدى
ko_cn: 동일 신분 사용자는 최대 몇 차례 투표할 수 있지만 0 은 제한하지 않는다
mn_cn: ᠠᠳᠠᠯᠢ ᠨᠢᠭᠡᠨ ᠪᠡᠶ᠎ᠡ ᠶᠢᠨ ᠭᠠᠷᠤᠯ ᠤᠨ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠂ ᠬᠠᠮᠤᠭ ᠣᠯᠠᠨ ᠳᠤ ᠪᠠᠨ ᠬᠡᠳᠦ ᠤᠳᠠᠭ᠎ᠠ ᠪᠢᠯᠧᠲ᠋ ᠥᠭᠴᠦ ᠪᠣᠯᠬᠤ ᠪᠤᠢ ᠂ 0 ᠨᠢ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠬᠤ ᠦᠭᠡᠢ
ru_ru: Один и тот же пользователь может голосовать до нескольких голосов, 0 не ограничено
ug_cn: ئوخشاش بىر سالاھىيەت خېرىدار ، ئەڭ كۆپ بولغاندا نەچچە قېتىم بېلەت تاشلىغىلى بولىدۇ ، 0چەكلەنمەيدۇ

# 用户可提交次数
source: Number of times a user can submit
bo_cn: སྤྱོད་མཁན་སྤྲོད་རུང་ཐེངས་གྲངས་
de_de: Benutzer kann mal einreichen
ja_jp: ユーザーは時間を送信できます
kk_cn: تۇتىنۋشى تاپسىرۋعا بولاتىن رەت سانى
ko_cn: 사용자 제출 횟수
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠲᠤᠰᠢᠶᠠᠵᠤ ᠪᠣᠯᠬᠤ ᠲᠣᠭ᠎ᠠ
ru_ru: Пользователь может отправить время
ug_cn: خېرىدار تاپشۇرۇش قېتىم سانى

# 用户校验
source: User validation (user login detection should be enabled)
bo_cn: སྤྱོད་མཁན་དག་བཤེར་
de_de: Benutzerüberprüfung (Benutzeranmeldung erforderlich)
ja_jp: ユーザー確認（ユーザーログイン検出が必要）
kk_cn: تۇتىنۋشىنى تەكسەرۋ( پايدالانۋشىنىڭ تىزىمدەلۋىن تەكسەرۋ قاجەت ) .
ko_cn: 사용자 검사(가입자 등록검사 를 가동하여 야 한다 . )
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠬᠢᠨᠠᠨ ᠰᠢᠯᠭᠠᠯᠲᠠ ︵ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠬᠦ ᠪᠠᠶᠢᠴᠠᠭᠠᠯᠲᠠ ᠶᠢ ᠡᠬᠢᠯᠡᠭᠦᠯᠬᠦ ᠴᠢᠬᠤᠯᠠᠲᠠᠶ ︶
ru_ru: Проверка пользователя (требуется обнаружение входа в систему)
ug_cn: خېرىدار تەكشۈرۈش( ئابۇنىچىلارنى تىزىملاپ تەكشۈرۈشكە توغرا كېلىدۇ )

# 校验
source: check
bo_cn: དག་བཤེར་
de_de: Überprüfen Sie
ja_jp: チェックする
kk_cn: تەكسەرۋ
ko_cn: 조정하고 검사하다
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ
ru_ru: Проверить
ug_cn: تەكشۈرۈش
