Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 也可安装完成进入后台配置更新此信息
source: Can also be installed to complete the configuration update this information into the background
bo_cn: རྒྱབ་སྟེགས་སུ་འཛུལ་བའི་ཆ་འཕྲིན་འདི་སྒྲིག་སྦྱོར་བྱས་ཆོག
de_de: Diese Informationen können auch installiert werden, um die Aktualisierung der Hintergrundkonfiguration abzuschließen.
ja_jp: この情報をインストールして、バックグラウンド設定の更新を完了することもできます。
kk_cn: ارتقى تەكشەگە كىرىپ بۇل ينفورماتسيانى جاڭالاۋعا بولادى
ko_cn: 무대로 진입하여 배치 갱신하는 정보도 설치할수 있다
mn_cn: ᠪᠠᠰᠠ ᠠᠷᠤ ᠲᠠᠢᠰᠠ ᠳᠤ ᠣᠷᠣᠵᠤ ᠲᠤᠰ ᠰᠤᠷᠠᠭ ᠵᠠᠩᠭᠢ ᠶᠢ ᠰᠢᠨᠡᠳᠬᠡᠵᠦ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: Эта информация также может быть установлена для завершения фонового обновления конфигурации.
ug_cn: يەنە قۇراشتۇرۇش تاماملاپ ، ئارقا سۇپا سەپلەش يېڭىلاش بۇ ئۇچۇر

# 页面管理
source: Page
bo_cn: ལྡེབ་ངོས་དོ་དམ་
de_de: Seitenverwaltung
ja_jp: ページ管理
kk_cn: بەت باسقارۋ
ko_cn: 페이지 관리
mn_cn: ᠬᠠᠭᠤᠳᠠᠰᠤ ᠬᠠᠮᠢᠶᠠᠷᠬᠤ
ru_ru: Управление страницей
ug_cn: بەت باشقۇرۇش

# 一天只计算一次
source: Only calculated once a day
bo_cn: ཉིན་གཅིག་ལ་ཐེངས་གཅིག་མ་གཏོགས་རྩིས་རྒྱག་མི་ཐུབ།
de_de: Wird nur einmal am Tag berechnet
ja_jp: 1日に1回だけ計算
kk_cn: ٴبىر كۇندە ٴبىر رەت ەسەپتەپ
ko_cn: 하루에 한 번만 계산하 세요 .
mn_cn: ᠨᠢᠭᠡ ᠡᠳᠦᠷ ᠢ ᠨᠢᠭᠡ ᠯᠠ ᠤᠳᠠᠭ᠎ᠠ ᠪᠤᠳᠤᠨ᠎ᠠ
ru_ru: Рассчитывается только один раз в день
ug_cn: بىر كۈندە پەقەت بىر قېتىم ھېسابلىنىدۇ

# 移除所选项
source: Remove options
bo_cn: འདེམས་ཚན་སྤོ་བ་
de_de: Ausgewähltes Objekt entfernen
ja_jp: 選択したアイテムを削除
kk_cn: تاڭداعان مۇشەسىن كوشىرۋ
ko_cn: 선택 항목을 이전하다
mn_cn: ᠰᠠᠯᠬᠤ ᠶᠢᠨ ᠰᠣᠩᠭᠣᠬᠤ ᠭᠡᠰᠢᠭᠦᠨ
ru_ru: Удалить выбранный элемент
ug_cn: يۆتكىۋېتىش ئورنى تاللاش تۈرى

# 移动
source: Mobile
bo_cn: སྤོ་འགུལ།
de_de: Mobil
ja_jp: モバイル
kk_cn: قوزعالۋ
ko_cn: 이동하다
mn_cn: ᠰᠢᠯᠵᠢᠬᠦ
ru_ru: мобильный
ug_cn: يۆتكىمەك

# 移动接口
source: Mobile Interface
bo_cn: སྤོ་འགུལ་མཐུད་ཁ་
de_de: Mobile Schnittstelle
ja_jp: モバイルインターフェース
kk_cn: جىلجىمالى تۇيىستىرگىش
ko_cn: 이동 인터 페이스
mn_cn: ᠰᠢᠯᠵᠢᠮᠡᠯ ᠠᠭᠤᠯᠵᠠᠷ
ru_ru: Мобильный интерфейс
ug_cn: كۆچمە ئۇلاش ئېغىزى

# 移动浏览器
source: Mobile browser
bo_cn: སྤོ་སྣུར་བཤར་ཆས་
de_de: Mobiler Browser
ja_jp: 携帯ブラウザ
kk_cn: جىلجىمالى تور شولعىش
ko_cn: 이동 브라우저
mn_cn: ᠰᠢᠯᠵᠢᠭᠡ ᠬᠤᠯᠢᠭᠤᠷ
ru_ru: Мобильный браузер
ug_cn: كۆچمە كۆز يۈگۈرتكۈچ

# 移动应用
source: Mobile APP
bo_cn: སྤོ་སྤྱོད་
ja_jp: 携帯アプリ
kk_cn: جىلجىمالى قولدانۋ
ko_cn: 이동 응용
mn_cn: ᠨᠡᠭᠦᠳᠡᠯ ᠬᠡᠷᠡᠭᠯᠡᠭᠡᠨ
ru_ru: Мобильное приложение
ug_cn: كۆچمە قوللىنىش

# 移动与微信
source: Mobile and WeChat
bo_cn: སྒུལ་འཕྲིན་དང་འཕྲིན་ཕྲན་
de_de: Mobile und WeChat
ja_jp: モバイルとWeChat
kk_cn: قوزعالتۋ مەن ۇنحات ارقىلى
ko_cn: 이동과 미신력
mn_cn: ᠰᠢᠯᠵᠢᠯᠲᠡ ᠪᠠ ᠸᠢᠴᠠᠲ
ru_ru: Мобильный и WeChat
ug_cn: كۆچمە خەۋەرلىشىش ۋە ئۈندىدار

# 已发货的订单
source: Shipped Orders
bo_cn: ཟོག་དབོར་བའི་མངགས་ཐོ་།
de_de: Bestellung versandt
ja_jp: 注文した商品
kk_cn: جونەلتىلگەن زاتتىڭ تالونى
ko_cn: 오더 오더 오더
mn_cn: ᠨᠢᠭᠡᠨᠲᠡ ᠶᠠᠪᠤᠭᠤᠯᠤᠭᠰᠠᠨ ᠪᠠᠷᠠᠭ᠎ᠠ ᠶᠢᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Заказ отправлен
ug_cn: ئاللىقاچان مال زاكاز تالونى

# 已付款
source: Account Paid
bo_cn: དངུལ་སྤྲད་ཟིན་།
de_de: Bezahlt
ja_jp: 有料
kk_cn: بەرىلگەن اقشا
ko_cn: 지불 필
mn_cn: ᠥᠭᠭᠦᠭᠰᠡᠨ ᠵᠣᠭᠣᠰ
ru_ru: оплаченный
ug_cn: ئاللىقاچان پۇل تۆلەش

# 已结清
source: Closed Account
bo_cn: གཙང་རྩིས་བརྒྱབ་ཚར་
de_de: Geschlossen
ja_jp: 閉じた
kk_cn: انىقتاۋ
ko_cn: 결제 완료
mn_cn: ᠨᠢᠭᠡᠨᠲᠡ ᠳᠠᠭᠤᠰᠬᠠᠭᠰᠠᠨ
ru_ru: Он был решен
ug_cn: ئاللىقاچان ھېساباتنى ئۈزۈش

# 已结清的订单
source: Settled Order
bo_cn: རྩིས་བརྒྱབ་ཚར་པའི་མངགས་ཐོ་།
de_de: Geschlossene Bestellung
ja_jp: クローズオーダー
kk_cn: اداقتالعان زاكاز
ko_cn: 결제 주문
mn_cn: ᠳ᠋ᠦᠩᠨᠡᠨ ᠳᠠᠭᠤᠰᠬᠠᠭᠰᠠᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Закрытый заказ
ug_cn: ئاللىقاچان ھېساباتنى ئۈزۈش زاكاز تالونى

# 已结清与已付款的订单不允许删除
source: "Closed Account" And "Account Paid" Of Order is not Allowed To Delete, When the order number into gray on behalf of this order has been cancelled
bo_cn: “རྩིས་བརྒྱབ་ཚར་”དང་“དངུལ་སྤྲད་ཟིན་”ཀྱི་མངགས་ཐོ་སུབ་མི་ཆོག་པ་དང་།མངགས་ཐོའི་ཨང་གྲངས་“ཐལ་མདོག་”འཐུས་མི་མངགས་ཐོ་དེ་“གོ་མི་ཆོད་པ་”།
de_de: Bestellungen, die "erledigt" und "bezahlt" wurden, dürfen nicht gelöscht werden. Wenn die Bestellnummer "grau" ist, ist die Bestellung "obsolet".
ja_jp: 注文番号が「灰色」の場合、注文は「廃止」されています。
kk_cn: " اداقتالعان " جانە " اقشا تولەنگەن " زاكازدى الىپ تاستاۋعا بولمايدى ، زاكاز ٴنومىرى " سۇرعىلت " بولسا ، وسى تاپسىرىستىڭ " كۇشىنەن قالۋى " مۇمكىن .
ko_cn: "결제"와 " 지불 " 한 주문은 삭제하지 못하며 주문 번호가 " 회색 " 으로 되여 이 주문은 이미 " 페지 " 되였다 .
mn_cn: ︽ ᠨᠢᠭᠡᠨᠲᠡ ᠲᠤᠰᠢᠶᠠᠵᠤ ᠳᠠᠭᠤᠰᠬᠠᠭᠰᠠᠨ ︾ ᠪᠠ ︽ ᠨᠢᠭᠡᠨᠲᠡ ᠵᠣᠭᠣᠰ ᠥᠭᠭᠦᠭᠰᠡᠨ ︾ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢ ᠬᠠᠰᠤᠵᠤ ᠪᠣᠯᠬᠤ ᠥᠬᠡᠶ ᠂ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠨᠣᠮᠧᠷ ᠨᠢ ︽ ᠦᠨᠡᠰᠦᠨ ᠦᠩᠭᠡ ︾ ᠪᠣᠯᠵᠤ ᠂ ᠲᠤᠰ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠬᠦᠴᠦᠨ ᠥᠬᠡᠶ ᠪᠣᠯᠭᠠᠪᠠ
ru_ru: Заказы, которые были «выполнены» и «оплачены», не могут быть удалены. Когда номер заказа «серый», заказ был «устаревшим».
ug_cn: ېسابات ئۈزۈلگەن ۋە پۇل تۆلەپ بولغان زاكازنى ئۆچۈرۈۋېتىشكە بولمايدۇ ، زاكاز نومۇرى كۈل رەڭ بولسا بۇ زاكاسنىڭ ئىناۋەتسىز ئىكەنلىكىگە ۋەكىللىك قىلىدۇ .

# 已经成功安装
source: Has been successfully installed
bo_cn: སྒྲིག་སྦྱོར་ལེགས་གྲུབ་ཟིན་།
de_de: Wurde erfolgreich installiert
ja_jp: 正常にインストールされました
kk_cn: ٴساتتى قۇراستىرىلعان
ko_cn: 이미 설치에 성공했다
mn_cn: ᠨᠢᠭᠡᠨᠲᠡ ᠠᠮᠵᠢᠯᠲᠠ ᠲᠠᠶ ᠤᠭᠰᠠᠷᠠᠪᠠ
ru_ru: Был успешно установлен
ug_cn: مۇۋەپپەقىيەتلىك قۇراشتۇرۇش

# 已经成功安装点此进入首页
source: Finish, click here to the home page
bo_cn: གྲུབ་འབྲས་ཐོབ་པའི་ངང་སྒྲིག་སྦྱོར་ཚེག་དེ་ཤོག་ངོས་དང་པོར་སླེབས་།
de_de: Hat diesen Punkt erfolgreich installiert, um auf die Homepage zu gelangen
ja_jp: ホームページに入るためにこのポイントを正常にインストールしました
kk_cn: ٴساتتى ورناتىپ ٴبىرىنشى بەتىنە كىردى
ko_cn: 이미 설치에 성공하 였다
mn_cn: ᠡᠭᠦᠨ ᠢ ᠤᠭᠰᠠᠷᠠᠬᠤ ᠳᠤ ᠨᠢᠭᠡᠨᠲᠡ ᠲᠡᠷᠢᠭᠦᠨ ᠨᠢᠭᠤᠷ ᠲᠤ ᠣᠷᠣᠵᠠᠢ
ru_ru: Успешно установил эту точку для входа на домашнюю страницу
ug_cn: مۇۋەپپەقىيەتلىك قۇراشتۇرۇش نۇقتىسى بۇ كىرىپ باش بەت

# 已经作废的订单
source: Cancelled Orders
bo_cn: གོ་མི་ཆོད་པའི་མངགས་ཐོ་།
de_de: Bereits stornierte Bestellung
ja_jp: すでにキャンセルされた注文
kk_cn: كۇشىنەن قالدىرىلعان زاكاز
ko_cn: 오더 오더 오더
mn_cn: ᠬᠦᠴᠦᠨ ᠥᠬᠡᠶ ᠪᠣᠯᠭᠠᠭᠰᠠᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Уже отмененный заказ
ug_cn: بىكار قىلىنغان زاكاز تالونى

# 已启用
source: Already Enabled
bo_cn: བཀོལ་བ་
de_de: Aktiviert
ja_jp: 有効
kk_cn: ىسكە قوسىلۋ
ko_cn: 사용 완료
mn_cn: ᠨᠢᠭᠡᠨᠲᠡ ᠡᠬᠢᠯᠡᠵᠦ ᠬᠡᠷᠡᠭᠯᠡᠭᠰᠡᠨ
ru_ru: Включено
ug_cn: قوزغىتىلدى

# 已签收的订单
source: Signed Orders
bo_cn: འབྱོར་ཐོ་བཀོད་པའི་མངག་ཐོ་།
de_de: Unterzeichnete Bestellung
ja_jp: 符号付き注文
kk_cn: قول قويىلعان زاكاز
ko_cn: 기명식 주문
mn_cn: ᠭᠠᠷ ᠤᠨ ᠥᠰᠥᠭ ᠵᠢᠷᠤᠵᠤ ᠬᠤᠷᠢᠶᠠᠭᠰᠠᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳ᠋ᠠᠰᠤᠲᠦ
ru_ru: Подписанный заказ
ug_cn: ئاللىقاچان ئىمزا قويۇپ تاپشۇرۇۋالغان زاكاز تالونى

# 已删除
source: Has been deleted
bo_cn: བསུབས་པ་
de_de: Gelöscht
ja_jp: 削除済み
kk_cn: ٴوشىرىلدى
ko_cn: 삭제 완료
mn_cn: ᠬᠠᠰᠤᠭᠰᠠᠨ
ru_ru: удаленный
ug_cn: ئۆچۈرۈلدى

# 已申请退款的订单
source: Order To Apply For Refund
bo_cn: གྲོན་དངུལ་ཕྱིར་སྤྲོད་རེ་ཞུ་བྱས་པའི་མངགས་ཐོ་།
de_de: Bestellung, die für eine Rückerstattung angefordert wurde
ja_jp: 払い戻しが要求された注文
kk_cn: قايتارىپ بەرۋدى ٴوتىنىش ەتكەن زاكاز
ko_cn: 환불 청구된 주문서
mn_cn: ᠵᠣᠭᠣᠰ ᠪᠤᠴᠠᠭᠠᠬᠤ ᠪᠠᠷ ᠭᠤᠶᠤᠴᠢᠯᠠᠭᠰᠠᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Заказ, который был запрошен для возврата
ug_cn: ئاللىقاچان پۇلنى قايتۇرۇشنى ئىلتىماس قىلىش زاكاز تالونى

# 已审核
source: Already Audit
bo_cn: ཞིབ་བཤེར་གཏན་འབེབས་བྱས་ཟིན་།
de_de: Überprüft
ja_jp: レビュー済み
kk_cn: تەكسەرىلگەن
ko_cn: 심사 필
mn_cn: ᠬᠢᠨᠠᠭᠰᠠᠨ
ru_ru: Проверенные
ug_cn: ئاللىقاچان تەكشۈرۈش

# 已审核评论
source: Review Review
bo_cn: ཞིབ་བཤེར་གདེང་འཇོག་བྱས་ཟིན་།
de_de: Rezensierte Rezension
ja_jp: レビューを確認しました
kk_cn: تەكسەرىپ باعالاۋ
ko_cn: 심사 논평
mn_cn: ᠨᠢᠭᠡᠨᠲᠡ ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠤᠭᠰᠠᠨ ᠰᠢᠭᠦᠮᠵᠢ
ru_ru: Отзыв отзыв

# 已审核商品
source: Audited Goods
bo_cn: ཞིབ་བཤེར་གཏན་འབེབས་བྱས་པའི་ཚོང་ཟོག་།
de_de: Bewertetes Produkt
ja_jp: レビューされた商品
kk_cn: تەكسەرىلىپ بەكىتىلگەن تاۋار
ko_cn: 심사 상품
mn_cn: ᠬᠢᠨᠠᠭᠰᠠᠨ ᠲᠠᠸᠠᠷ
ru_ru: Отзыв о товаре
ug_cn: ئاللىقاچان تەكشۈرۈش تاۋار

# 已售完的商品
source: Out OF Print
bo_cn: བཙོངས་ཚར་བའི་ཚོང་ཟོག་།
de_de: Ware ausverkauft
ja_jp: 品切れ
kk_cn: ساتىلىپ بولعان تاۋار
ko_cn: 품절 품
mn_cn: ᠬᠤᠳᠠᠯᠳᠤᠵᠤ ᠳᠠᠭᠤᠰᠤᠭᠰᠠᠨ ᠲᠠᠸᠠᠷ
ru_ru: Распроданный товар
ug_cn: سېتىلىپ بولغان تاۋار

# 已停用
source: Deactivated
bo_cn: མཚམས་བཞག་
de_de: Deaktiviert
ja_jp: 無効
kk_cn: توقتاتىلعان
ko_cn: 정지 사용
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠪᠡᠨ ᠵᠣᠭᠰᠣᠭᠰᠠᠨ
ru_ru: инвалид
ug_cn: ئىشلىتىشنى توختىتىش

# 以小时为单位
source: Hours per hour
bo_cn: ཆུ་ཚོད་རེ་རྩིས་གཞི་རེར་བྱས།
de_de: In Stunden
ja_jp: 時間で
kk_cn: ساعاتتى بىرلىك ەتۋ
ko_cn: 시간 단위
mn_cn: ᠴᠠᠭ ᠢᠶᠠᠷ ᠨᠢᠭᠡᠴᠢ ᠪᠣᠯᠭᠠᠬᠤ
ru_ru: В часах
ug_cn: سائەت بىرلىك

# 异常日志
source: Abnormal Log
bo_cn: རྒྱུན་འགལ་ཉིན་ཐོ་
de_de: Ausnahmeprotokoll
ja_jp: 例外ログ
kk_cn: قالىپسىز كۇن شەجىرەسى
ko_cn: 이상 일지
mn_cn: ᠬᠡᠪ ᠦᠨ ᠪᠤᠰᠤ ᠡᠳᠦᠷ ᠦᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Журнал исключений
ug_cn: نورمالسىز

# 银币
source: Silver Coin
bo_cn: དངུལ་ལོར།
de_de: Silbermünze
ja_jp: 銀貨
kk_cn: كۇمىس تەڭگە
ko_cn: 은화
mn_cn: ᠮᠥᠩᠭᠥᠨ ᠵᠣᠭᠣᠰ
ru_ru: Серебряная монета
ug_cn: كۈمۈش پۇل

# 银币记录
source: Silver record
bo_cn: དངུལ་ཊམ་གྱི་ཟིན་ཐོ་
de_de: Silbermünze Rekord
ja_jp: 銀貨レコード
kk_cn: كۇمىس اقشا ەستەلىگى
ko_cn: 은화 기록
mn_cn: ᠮᠥᠩᠭᠥᠨ ᠵᠣᠭᠣᠰ ᠤᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Серебряная монета
ug_cn: كۈمۈش پۇل خاتىرىسى

# 银币升级费用
source: Cost Upgrade Silver
bo_cn: དངུལ་ལོར་རིམ་སྤར་གྱི་གྲོན་དངུལ་
de_de: Upgrade-Gebühr für Silbermünzen
ja_jp: シルバーコインアップグレード料金
kk_cn: كۇمىس اقشانىڭ دارەجەسىن جوعارىلاتۋ قاراجاتى
ko_cn: 은화 업그 레이드 비용
mn_cn: ᠵᠣᠭᠣᠰ ᠵᠡᠷᠭᠡ ᠳᠡᠪᠰᠢᠬᠦ ᠵᠠᠷᠤᠳᠠᠯ
ru_ru: Плата за обновление серебряной монеты
ug_cn: كۈمۈش پۇل دەرىجىسىنى ئۆستۈرۈش خىراجىتى

# 引用
source: Reference
bo_cn: འདྲེན་སྤྱོད།
de_de: Referenz
ja_jp: 参照
kk_cn: پايدالانۋ
ko_cn: 인용하다 .
mn_cn: ᠡᠰᠢᠯᠡᠨ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ
ru_ru: котировка
ug_cn: نەقىل كەلتۈرمەك

# 引用管理
source: Reference
bo_cn: འདྲེན་སྤྱོད་དོ་དམ་
de_de: Referenzverwaltung
ja_jp: 参照管理
kk_cn: كەلتىرىندى باسقارۋ
ko_cn: 인용 관리
mn_cn: ᠡᠰᠢᠯᠡᠨ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Справочное управление
ug_cn: نەقىل كەلتۈرۈپ باشقۇرۇش

# 隐藏
source: hidden
bo_cn: སྦས་སྐུང་།
de_de: Verstecken
ja_jp: 隠す
kk_cn: ، جاسىرۋ
ko_cn: 숨기다
mn_cn: ᠨᠢᠭᠤᠵᠤ ᠳᠠᠯᠳᠠᠯᠠᠬᠤ
ru_ru: скрывать
ug_cn: يوشۇرماق

# 隐藏系统字段
source: Hidden field system
bo_cn: སྦས་སྐུང་རྒྱུད་ཁོངས་ཡིག་དུམ་
de_de: Systemfelder ausblenden
ja_jp: システムフィールドを隠す
kk_cn: جاسىرىن جۇيە ٴورىسى
ko_cn: 숨은 시스템 필드
mn_cn: ᠨᠢᠭᠤᠭᠳᠠᠮᠠᠯ ᠰᠢᠰᠲ᠋ᠧᠮ ᠦᠨ ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ
ru_ru: Скрыть системные поля
ug_cn: يوشۇرۇن سىستېما سۆز بۆلىكى

# 印证
source: Confirm
bo_cn: ར་སྤྲོད་
de_de: Bestätigung
ja_jp: 確認
kk_cn: كۋالىك
ko_cn: 증명하다
mn_cn: ᠲᠠᠮᠠᠭ᠎ᠠ ᠭᠡᠷᠡᠴᠢ
ru_ru: печать
ug_cn: ئىسپاتلىماق

# 应用程序池
source: Application pool
bo_cn: ཉེར་སྤྱོད་བྱ་རིམ་རྫིང་བུ་
de_de: Anwendungspool
ja_jp: アプリケーションプール
kk_cn: قولدانبالى باعدارلاما كولشىگى
ko_cn: 애플 리케 이션 셀
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠡᠨ ᠦ ᠫᠷᠤᠭ᠍ᠷᠠᠮ ᠤᠨ ᠨᠠᠭᠤᠷ
ru_ru: Пул приложений
ug_cn: قوللىنىشچان پروگرامما كۆلچىكى

# 应用列表
source: Application List
bo_cn: ཉེར་སྤྱོད་རེའུ་མིག་
de_de: Anwendungsliste
ja_jp: アプリケーション一覧
kk_cn: قولدانبالى كەستە
ko_cn: 응용 목록
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠡᠨ ᠦ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список приложений
ug_cn: ئەمەلىي جەدۋەل

# 佣金占赠送积分百分比
source: Commission takes integral percentage
bo_cn: བར་དངུལ་གྱིས་སྐར་མ་བསགས་ཡས་ཀྱི་བརྒྱ་ཆའི་བསྡུར་ཚད།
de_de: Provision als Prozentsatz der Bonuspunkte
ja_jp: ボーナスポイントの割合としての手数料
kk_cn: سىرىڭكەلىك اقشا تارتۋ ەتكەن ٴنومىر سالىستىرماسى
ko_cn: 커미션
mn_cn: ᠬᠥᠯᠥᠰᠥᠨ ᠮᠥᠩᠭᠥ ᠬᠦᠷᠭᠡᠬᠦ ᠬᠤᠪᠢ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠯ ᠤᠨ ᠵᠠᠭᠤᠨ ᠤ ᠬᠤᠪᠢ
ru_ru: Комиссия в процентах от бонусных баллов
ug_cn: شېرىنكانە سوۋغا ئىنتېگرال پىرسەنتى

# 用户
source: User
bo_cn: སྤྱོད་མཁན་
de_de: Benutzer
ja_jp: ユーザー
kk_cn: پايدالانۋشى
ko_cn: 사용자
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ
ru_ru: пользователи
ug_cn: خېرىدار

# 用户ID
source: UserID
bo_cn: སྤྱོད་མཁན་ID
de_de: Benutzer ID
ja_jp: ユーザーID
kk_cn: ID تۇتىنۋشى
ko_cn: 사용자 ID
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ID
ru_ru: Идентификатор пользователя
ug_cn: ئابونت I D

# 用户参数
source: User parameter
bo_cn: སྤྱོད་མཁན་ཞུགས་གྲངས་
de_de: Benutzerparameter
ja_jp: ユーザパラメータ
kk_cn: تۇتىنۋشى پارامەترى
ko_cn: 사용자 파라미터
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠫᠠᠷᠠᠮᠧᠲ᠋ᠷ
ru_ru: Пользовательский параметр
ug_cn: ئىشلەتكۈچىلەر پارامېتىرى

# 用户达到多少信誉值可升级为此等级
source: How many users to upgrade the level of reputation value, do not upgrade for 0
bo_cn: སྤྱོད་མཁན་ག་ཚོད་ལ་སླེབས་།ཡིད་རྟོན་གྲངས་ཐང་རིམ་སྤོར་དེ་རིམ་པ་དང་།0ནི་མི་རིམ་སྤོར་།
de_de: Wie viele Reputationswerte der Benutzer erreicht, kann auf diese Stufe aktualisiert werden, 0 wird nicht aktualisiert
ja_jp: ユーザーが到達したレピュテーション値がこのレベルにアップグレードできる数、0はアップグレードされていない
kk_cn: تۇتىنۋشى قانشا سەنىمدىلىككە جەتسە ، سول دارەجەنى جوعارىلاتادى ، 0 دارەجە جوعارىلامايدى
ko_cn: 사용자는 얼마의 신용치 에 도달하면 이 등급을 업그 레이드 시킬 수 있으며 0 은 업그 레이드 되지 않는다
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠢᠲᠡᠭᠡᠯ ᠬᠦᠨᠳᠦ ᠶᠢᠨ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ ᠳᠦ ᠬᠦᠷᠪᠡᠯ ᠳᠡᠰ ᠳᠠᠪᠰᠢᠵᠤ ᠪᠣᠯᠤᠨ᠎ᠠ ᠂ 0 ᠨᠢ ᠳᠡᠰ ᠳᠡᠪᠰᠢᠬᠦ ᠥᠬᠡᠶ
ru_ru: Сколько значений репутации, которых достигает пользователь, может быть повышено до этого уровня, 0 не обновлено
ug_cn: خېرىدار قانچىلىك ئىناۋەت قىممىتى بۇنىڭ ئۈچۈن دەرىجىسىنى ئۆستۈرۈش بولىدۇ ، 0 دەرىجىسىنى ئۆستۈرۈش ئەمەس

# 用户多少积分可升级为此等级
source: How many users can upgrade the level of integration
bo_cn: སྤྱོད་མཁན་ག་ཚོད་ཆ་བསགས་ཆོག་རིམ་སྤོར་དེའི་ཆེད་དུ་རིམ་པ་།
de_de: Wie viele Punkte kann der Benutzer auf diese Stufe aufrüsten?
ja_jp: ユーザーがこのレベルにアップグレードできるポイント数
kk_cn: تۇتىنۋشى قانشا ٴنومىر جيناعاندا وسى دارەجەنى جوعارىلاتۋعا بولادى
ko_cn: 사용자들 의 얼마의 적분 은 이 등급 을 업그 레이드 시킬 수 있다
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠬᠡᠳᠦᠶ ᠬᠤᠪᠢ ᠣᠯᠤᠭᠰᠠᠨ ᠴᠤ ᠡᠭᠦᠨ ᠳᠦ ᠳᠡᠰ ᠳᠠᠪᠰᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠪᠤᠢ ︖
ru_ru: Сколько очков пользователь может обновить до этого уровня
ug_cn: خېرىدار قانچىلىك ئىنتېگرال دەرىجىسىنى ئۆستۈرۈش بۇنىڭ ئۈچۈن دەرىجىسى

# 用户管理
source: User
bo_cn: སྤྱོད་མཁན་དོ་དམ་
de_de: Benutzerverwaltung
ja_jp: ユーザー管理
kk_cn: تۇتىنۋشىنى باسقارۋ
ko_cn: 사용자 관리
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление пользователями
ug_cn: خېرىدار باشقۇرۇش

# 用户积分等级
source: User ranking
bo_cn: སྤྱོད་མཁན་ཆ་བསགས་རིམ་པ་
de_de: Bonität des Nutzers
ja_jp: ユーザーの信用格付け
kk_cn: تۇتىنۋشىنىڭ ينتەگرال دارەجەسى
ko_cn: 사용자 적분 등급
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠴᠣᠮᠬᠠᠷᠠᠯ ᠣᠨ ᠳᠡᠰ
ru_ru: Пользовательский кредитный рейтинг
ug_cn: خېرىدار ئىنتېگرال دەرىجىسى

# 用户简历
source: User Resume
bo_cn: སྤྱོད་མཁན་ལོ་རྒྱུས་མདོར་བསྡུས་
de_de: Benutzer Lebenslauf
ja_jp: ユーザー履歴書
kk_cn: تۇتىنۋشىنىڭ قىسقاشا ٴومىر بايانى
ko_cn: 사용자 이력서
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠲᠣᠪᠴᠢ ᠨᠠᠮᠲᠠᠷ
ru_ru: Резюме пользователя
ug_cn: خېرىدار قىسقىچە تەرجىمىھالى

# 用户角色
source: User role
bo_cn: སྤྱོད་མཁན་གྱི་མི་སྣ་
de_de: Benutzerrolle
ja_jp: ユーザー役割
kk_cn: تۇتىنۋشى رولى
ko_cn: 사용자 역할
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠳᠦᠷᠢ
ru_ru: Роль пользователя
ug_cn: خېرىدار رول

# 用户节日
source: User Festival
bo_cn: སྤྱོད་མཁན་དུས་ཆེན་
ja_jp: ユーザーフェスティバル
kk_cn: تۇتىنۋشىلار مەرەكەسى
ko_cn: 사용자 명절
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠪᠠᠶᠠᠷ ᠤᠨ ᠡᠳᠦᠷ
ru_ru: Фестиваль пользователя
ug_cn: خېرىدار بايرىمى

# 用户节日管理
source: User manage Festival
bo_cn: སྤྱོད་མཁན་དུས་ཆེན་དོ་དམ་
de_de: Benutzerfeiertagsverwaltung
ja_jp: ユーザー休日管理
kk_cn: تۇتىنۋشىلار مەرەكەسىن باسقارۋ
ko_cn: 사용자 명절 관리
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠪᠠᠶᠠᠷ ᠤᠨ ᠡᠳᠦᠷ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление праздниками пользователей
ug_cn: خېرىدار بايرام باشقۇرۇش

# 用户流水
source: User Flow
bo_cn: སྤྱོད་མཁན་ཆུ་རྒྱུན་
de_de: Benutzerfluss
ja_jp: ユーザーフロー
kk_cn: تۇتىنۋشى اعىنى
ko_cn: 사용자 흐름
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠤᠷᠤᠰᠤᠯ
ru_ru: Пользовательский поток
ug_cn: خېرىدار ئېقىن سۇ

# 用户名
source: User Name
bo_cn: སྤྱོད་མཁན་མིང་
de_de: Benutzername
ja_jp: ユーザー名
kk_cn: تۇتىنۋشى اتى
ko_cn: 사용자 이름
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: имя пользователя
ug_cn: ئىشلەتكۈچى نامى

# 用户名或密码或确认密码或问题或问题答案或Email为必填项
source: The user name, password and confirm password, question and answer, Email is required.
bo_cn: སྤྱོད་མཁན་གྱི་མིང་།གསང་གྲངས།གསང་གྲངས།གནད་དོན།གནད་དོན་དྲིས་ལན།Emailནི་ངེས་པར་དུ་སྐོང་དགོས།
de_de: Benutzername, Passwort, Bestätigungspasswort, Frage, Antwort auf die Frage und E-Mail-Adresse sind erforderlich.
ja_jp: ユーザー名、パスワード、確認パスワード、質問、質問への回答、および電子メールアドレスが必要です。
kk_cn: پايدالانۋشىنىڭ اتى ، قۇپيا سيفر ، قۇپيا سيفر ، ماسەلە ، ماسەلە جاۋابى ، Email ٴسوزسىز تولتىرىلادى .
ko_cn: 사용자 이름 , 비밀번호 , 비밀번호 확인 , 문제 , 문제 답안 , E Mail 은 반드시 기입해야 한다 .
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ ᠂ ᠨᠢᠭᠤᠴᠠ ᠨᠣᠮᠧᠷ ᠂ ᠨᠤᠲᠠᠯᠠᠬᠤ ᠨᠢᠭᠤᠴᠠ ᠨᠣᠮᠧᠷ ᠂ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠂ ᠠᠰᠠᠭᠤᠯᠲᠠ ᠬᠠᠷᠢᠭᠤᠯᠲᠠ ᠂ Email ᠪᠣᠯ ᠵᠠᠪᠠᠯ ᠲᠠᠭᠯᠠᠬᠤ ᠵᠦᠢᠯ ᠪᠣᠯᠤᠨ᠎ᠠ ᠃
ru_ru: Требуется имя пользователя, пароль, пароль для подтверждения, вопрос, ответ на вопрос и адрес электронной почты.
ug_cn: ئابونت ئىسمى ، مەخپىي نومۇرى ، ئېتىراپ قىلىش مەخپىي نومۇرى ، مەسىلە جاۋابى ، E m a i l چوقۇم تولدۇرۇلىدىغان تۈر .

# 用户明细
source: User Details
bo_cn: སྤྱོད་མཁན་གྱི་ཞིབ་གསལ་
de_de: Benutzerdetails
ja_jp: ユーザー詳細
kk_cn: تۇتىنۋشى ٴتاپسىلي
ko_cn: 사용자 명세
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠨᠠᠷᠢᠯᠢᠭ
ru_ru: Данные пользователя
ug_cn: تەپسىلىي

# 用户模型
source: User model
bo_cn: སྤྱོད་མཁན་དཔེ་དབྱིབས་
de_de: Benutzermodell
ja_jp: ユーザーモデル
kk_cn: تۇتىنۋشى مودەلى
ko_cn: 사용자 모델
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠵᠠᠭᠪᠤᠷ
ru_ru: Модель пользователя
ug_cn: مودېل

# 用户商品
source: User Goods
bo_cn: སྤྱོད་མཁན་གྱི་ཚོང་ཟོག་
de_de: Gebrauchsgüter
ja_jp: ユーザーグッズ
kk_cn: تۇتىنۋشى تاۋارى
ko_cn: 사용자 상품
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠲᠠᠸᠠᠷ
ru_ru: Пользовательские товары
ug_cn: تاۋار

# 用户试卷管理
source: User Paper
bo_cn: སྤྱོད་མཁན་རྒྱུགས་ཤོག་དོ་དམ་
de_de: Benutzertestpapierverwaltung
ja_jp: ユーザーテスト用紙管理
kk_cn: تۇتىنۋشى سىناق قاعازىن باسقارۋ
ko_cn: 사용자 시험지 관리
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление тестовой бумагой пользователя
ug_cn: خېرىدار ئىمتىھان قەغىزىنى باشقۇرۇش

# 用户提现
source: User Withdrawals
bo_cn: སྤྱོད་མཁན་གྱི་དངུལ་སྨར་ལེན་པ་
de_de: Nutzerentzug
ja_jp: ユーザー撤退
kk_cn: تۇتىنۋشىنىڭ ناق اقشا الۋى
ko_cn: 사용자 현금 인출
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠪᠡᠯᠡᠨ ᠵᠣᠭᠣᠰ ᠭᠠᠷᠭᠠᠨ ᠠᠪᠬᠤ
ru_ru: Вывод пользователя
ug_cn: خېرىدار نەق پۇل ئېلىش

# 用于商城网店查询订单
source: For shopping mall shop inquiries orders
bo_cn: ཚོང་ཁང་གི་དྲ་ཐོག་ཚོང་ཁང་ནས་མངགས་ཐོ་འཚོལ་བ།
de_de: Verwendet für Einkaufszentrum Online-Shop-Anfrage bestellen
ja_jp: モールのオンラインストアの照会注文で使用される
kk_cn: ساۋدا بازارى توراپ دۇكەندەرىنىڭ تاپسىرىسىن قۋزاستىرۋعا ىستەتىلەدى
ko_cn: 쇼핑몰 의 주문 조회 에 사용 하다
mn_cn: ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠨ ᠤ ᠭᠠᠵᠠᠷ ᠤᠨ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢ ᠪᠠᠢᠴᠠᠭᠠᠬᠤ ᠳᠤ ᠬᠡᠷᠡᠭᠯᠡᠨ᠎ᠡ ᠃
ru_ru: Используется для торгового центра, интернет-магазин, запрос на заказ
ug_cn: سودا شەھەرچىسى تور دۇكىنى ئىشلىتىلىدۇ سۈرۈشتۈرۈش زاكاز تالونى

# 优惠券管理
source: Coupon
bo_cn: གཟིགས་སྐྱོང་ཤོག་འགྲིལ་དོ་དམ་
de_de: Couponverwaltung
ja_jp: クーポン管理
kk_cn: تيىمدىلىك بەلەتىن باسقارۋ
ko_cn: 쿠폰 관리
mn_cn: ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠯᠲᠤ ᠲᠡᠮᠳᠡᠭᠲᠦ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление купоном
ug_cn: ئېتىبار بېرىش چېكى باشقۇرۇش

# 邮件参数
source: Mail Parameters
bo_cn: སྦྲག་བསྐུར་ཞུགས་གྲངས་
de_de: Mail-Parameter
ja_jp: メールパラメータ
kk_cn: پوشتا پارامەترى
ko_cn: 메일 파라미터
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠦᠨ ᠫᠠᠷᠠᠮᠧᠲ᠋ᠷ
ru_ru: Параметр почты
ug_cn: يوللانما پارامېتىرى

# 邮件订阅管理
source: Mail Subscription
bo_cn: སྦྲག་བསྐུར་སྔོན་མངག་དོ་དམ་
de_de: Verwaltung von E-Mail-Abonnements
ja_jp: メール購読管理
kk_cn: پوچتا جولدامالارىن تىزىمدەۋدى باسقارۋ
ko_cn: 우편물 구독 관리
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠢ ᠵᠠᠬᠢᠶᠠᠯᠠᠨ ᠦᠵᠡᠬᠦ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление почтовой подпиской
ug_cn: يوللانما باشقۇرۇش

# 邮件订阅审核
source: Mail Subscription Audit
bo_cn: སྦྲག་བསྐུར་མངག་ཉོའི་ཞིབ་བཤེར་གཏན་འབེབས་
de_de: Überprüfung des E-Mail-Abonnements
ja_jp: メール購読レビュー
kk_cn: پوچتا جولدامالارىن زاكاز ەتىپ تەكسەرىپ بەكىتۋ
ko_cn: 우편물 구독 심사
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠦᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Обзор почтовой подписки
ug_cn: يوللانما تەكشۈرۈش

# 邮件发送
source: Mail Send
bo_cn: སྦྲག་བསྐུར་སྐྱེལ་བ་
de_de: Postzustellung
ja_jp: メール配信
kk_cn: پوچتا جولدامالارىن جىبەرۋ
ko_cn: 우편물 발송
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠢ ᠢᠯᠡᠭᠡᠬᠦ
ru_ru: Доставка почты
ug_cn: يوللانما يوللاش

# 邮件发送状态
source: Send Email
bo_cn: སྦྲག་བསྐུར་སྐྱེལ་རྣམ་
de_de: Status der Postzustellung
ja_jp: メール配送状況
kk_cn: پوچتا جولدامالارىن جولداۋ جاعدايى
ko_cn: 우편물 발송 상태
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠢ ᠬᠦᠷᠭᠡᠬᠦ ᠪᠠᠢᠳᠠᠯ
ru_ru: Статус доставки почты
ug_cn: يوللاش ھالىتى

# 邮件列表
source: Mailing List
bo_cn: སྦྲག་བསྐུར་རེའུ་མིག་
de_de: Mailing-Liste
ja_jp: メーリングリスト
kk_cn: پوچتا جولدامالارى كەستەسى
ko_cn: 메일링 리스트
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠦᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список рассылки
ug_cn: يوللانما جەدۋىلى

# 邮件列表管理
source: Mailing List
bo_cn: སྦྲག་བསྐུར་རེའུ་མིག་དོ་དམ་
de_de: Verwaltung von Mailinglisten
ja_jp: メーリングリスト管理
kk_cn: پوچتا جولدامالارىن كەستەمەن باسقارۋ
ko_cn: 메일링 리스트 관리
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠦᠨ ᠬᠦᠰᠦᠨᠦᠭ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление списком рассылки
ug_cn: جەدۋەل باشقۇرۇش

# 邮件模板
source: Mail template
bo_cn: སྦྲག་བསྐུར་དཔེ་པང་
de_de: Mail-Vorlage
ja_jp: メールテンプレート
kk_cn: پوسەلكا قالىبى
ko_cn: 메일 템플릿
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠦᠨ ᠵᠠᠭᠪᠤᠷ
ru_ru: Почтовый шаблон
ug_cn: يوللانما قېلىپ

# 邮件模板编辑
source: Mail Template Editing
bo_cn: སྦྲག་བསྐུར་དཔེ་པང་རྩོམ་སྒྲིག་
de_de: Bearbeitung von Mailvorlagen
ja_jp: メールテンプレート編集
kk_cn: پوشتا تاقتاسىن رەداكسيالاۋ
ko_cn: 메일 보드 편집
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠦᠨ ᠬᠡᠪ ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Редактирование почтового шаблона
ug_cn: يوللانما تەھرىرلەش

# 邮件模版
source: Mail Template
bo_cn: སྦྲག་བསྐུར་དཔེ་པང་
de_de: Mail-Vorlage
ja_jp: メールテンプレート
kk_cn: جولداما نۇسقاسى
ko_cn: 메일 템플릿
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠦᠨ ᠬᠡᠪ
ru_ru: Почтовый шаблон
ug_cn: يوللانما قېلىپى

# 邮件内容
source: Mail content
bo_cn: སྦྲག་བསྐུར་ནང་དོན་
de_de: E-Mail-Inhalt
ja_jp: メール内容
kk_cn: پوچتا جولدامالارى مازمۇنى
ko_cn: 우편물 내용
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠦᠨ ᠠᠭᠤᠯᠠᠨ᠎ᠠ
ru_ru: Содержание почты
ug_cn: يوللانما مەزمۇنى

# 邮件内容管理
source: Mail Content
bo_cn: སྦྲག་བསྐུར་ནང་དོན་དོ་དམ་
de_de: Verwaltung von E-Mail-Inhalten
ja_jp: メール内容管理
kk_cn: جولداما مازمۇنىن باسقارۋ
ko_cn: 우편물 내용 관리
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠦᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление почтовым контентом
ug_cn: يوللانما مەزمۇنىنى باشقۇرۇش

# 邮件群发
source: Mail Group
bo_cn: སྦྲག་བསྐུར་སྡེབ་གཏོང་
de_de: Massenmailing
ja_jp: 大量メール送信
kk_cn: پوچتا جەتكىزىلىمدەرى توپتىق تاراتىلۋى
ko_cn: 집단 우편
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠢ ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠲᠠᠷᠬᠠᠭᠠᠬᠤ
ru_ru: Массовая рассылка
ug_cn: يوللانمىلارنى توپ تارقىتىش

# 邮件认证
source: Mail Auth
bo_cn: སྦྲག་བསྐུར་ངོས་འཛིན་ར་སྤྲོད་
de_de: E-Mail-Authentifizierung
ja_jp: メール認証
kk_cn: پوچتا جولدامالارىن كۋالاندىرۋ
ko_cn: 우편물 인증
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠦᠨ ᠭᠡᠷᠡᠴᠢᠯᠡᠯ
ru_ru: Аутентификация почты
ug_cn: يوللانما ئىسپات بېرىش

# 邮箱
source: Mail
bo_cn: ཡིག་སྒམ།
de_de: Mailbox
ja_jp: メールボックス
kk_cn: پوچتا ساندىعى
ko_cn: 우편함
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠬᠠᠶᠢᠷᠴᠠᠭ
ru_ru: почтовый ящик
ug_cn: پوچتا ساندۇقى

# 邮箱管理
source: Mailbox
bo_cn: ཡིག་སྒམ་དོ་དམ་
de_de: Postfachverwaltung
ja_jp: メールボックス管理
kk_cn: حات ساندىعىن باسقارۋ
ko_cn: 우편함 관리
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠬᠠᠢᠷᠴᠠᠭ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление почтовыми ящиками
ug_cn: پوچتا ساندۇقى باشقۇرۇش

# 游戏币
source: Game Currency
bo_cn: རོལ་རྩེད་དངུལ་སྒོར་
de_de: Spielwährung
ja_jp: ゲーム通貨
kk_cn: ويىن اقشاسى
ko_cn: 게임 머니
mn_cn: ᠨᠠᠭᠠᠳᠤᠮ ᠤᠨ ᠵᠣᠭᠣᠰ
ru_ru: Игровая валюта
ug_cn: ئويۇن پۇل

# 有促销活动的商品
source: Merchandise Promotional Activities
bo_cn: བྲིན་སྐུལ་བྱེད་སྒོའི་ཚོང་ཟོག་ཡོད་།
de_de: Werbeartikel
ja_jp: プロモーションアイテム
kk_cn: ساتۋدى تەزدەتۋ ارەكەتى بار تاۋارلار
ko_cn: 판촉 상품
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠠᠬᠢᠭᠤᠯᠬᠤ ᠠᠵᠢᠯᠯᠠᠭ᠎ᠠ ᠲᠠᠶ ᠲᠠᠸᠠᠷ
ru_ru: Рекламные предметы
ug_cn: سېتىشنى ئىلگىرى سۈرۈش پائالىيىتى بار تاۋار

# 有权限访问该数据库的用户名
source: User with access to the database
bo_cn: གཞི་གྲངས་མཛོད་ཀྱི་མིང་འདི་འཚམས་འདྲི་དབང་ཚད་ཡོད་།
de_de: Benutzername mit Zugriff auf die Datenbank
ja_jp: データベースへのアクセス権を持つユーザー名
kk_cn: ۇقىق شەگى بار وسى دەرەكقورعا ەنەتىن پايدالانۋشىنىڭ اتى
ko_cn: 이 데이터 베이스 의 사용자 이름 을 방문할 권한 이 있다
mn_cn: ᠲᠤᠰ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠬᠥᠮᠥᠷᠭᠡ ᠶᠢ ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ ᠲᠠᠢ ᠠᠢ᠌ᠯᠴᠢᠯᠠᠭᠰᠠᠨ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ ᠃
ru_ru: Имя пользователя с доступом к базе данных
ug_cn: بۇ سانلىق مەلۇمات ئامبىرى خېرىدار نامى زىيارەت قىلىش ھوقۇقى بار

# 有商品缩略图
source: Commodity Thumbnail
bo_cn: ཚོང་ཟོག་བསྡུས་རིས་
de_de: Produkt-Miniaturansicht
ja_jp: 製品のサムネイル
kk_cn: تاۋاردىڭ قىسقارعان سۋرەتى بار
ko_cn: 상품수 요도
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠴᠣᠮᠬᠠᠳᠬᠠᠭᠰᠠᠨ ᠵᠢᠷᠤᠭ ᠪᠠᠢᠨ᠎ᠠ ᠤᠤ
ru_ru: Миниатюра продукта
ug_cn: تاۋار قىسقارتما رەسىم

# 有问必答
source: Answer the questions
bo_cn: དྲི་བ་ཡོད་ན་ལན་འདེབས་དགོས་པ་
de_de: Insider
ja_jp: インサイダー
kk_cn: سۇراۋعا جاۋاپ بەرۋ
ko_cn: 질문이 있으면 반드시 대답한다
mn_cn: ᠠᠰᠠᠭᠤᠬᠤ ᠶᠠᠭᠤᠮ᠎ᠠ ᠪᠠᠶᠪᠠᠯ ᠬᠠᠷᠢᠭᠤᠯᠬᠤ
ru_ru: инсайдер
ug_cn: سوئال بولسا چوقۇم جاۋاب بېرىش

# 有问必答是否支持匿名提交
source: Whether answer the support anonymous submission
bo_cn: དྲི་བ་ཡོད་ན་ངེས་པར་དུ་ལན་རྒྱབ་ནས་རང་མིང་མི་འགོད་པར་འདོན་སྤྲོད་བྱེད་མིན།
de_de: Müssen Sie anonym antworten?
ja_jp: あなたは匿名の投稿に答える必要がありますか？
kk_cn: جاسىرىن تاپسىرۋدى قولداۋعا بولا ما ، جوق پا ؟
ko_cn: 문답 익명 제출 지지 여부
mn_cn: ᠠᠰᠠᠭᠤᠯᠲᠠ ᠪᠠᠶᠪᠠᠯ ᠵᠠᠪᠠᠯ ᠬᠠᠷᠢᠭᠤᠯᠬᠤ ᠨᠢ ᠨᠡᠷ᠎ᠡ ᠪᠤᠷᠤᠭᠤᠯᠠᠵᠤ ᠲᠤᠰᠢᠶᠠᠬᠤ ᠶᠢ ᠳᠡᠮᠵᠢᠨ᠎ᠡ ᠦᠸ ᠥᠬᠡᠶ ᠦᠸ ︖
ru_ru: Вы должны ответить на анонимную заявку?
ug_cn: سوئال بولسا چوقۇم جاۋاب بېرىش قوللاش نامسىز تاپشۇرۇش

# 余额
source: Balance
bo_cn: ལྷག་དངུལ་
de_de: Gleichgewicht
ja_jp: バランス
kk_cn: قالدىق
ko_cn: 잔고
mn_cn: ᠦᠯᠡᠳᠡᠪᠦᠷᠢ
ru_ru: баланс
ug_cn: قالدۇق
