Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 修改内容
source: Modify content
bo_cn: བཟོ་བཅོས་ནང་དོན་
de_de: Ändern Sie den Inhalt
ja_jp: コンテンツを修正する
kk_cn: تۇزەتۋ مازمۇنى
ko_cn: 내용을 고치다
mn_cn: ᠵᠠᠰᠠᠪᠤᠷᠢ ᠣᠷᠣᠭᠤᠯᠤᠭᠰᠠᠨ ᠠᠭᠤᠯᠠᠨ᠎ᠠ
ru_ru: Изменить контент
ug_cn: تۈزىتىش مەزمۇنى

# 采集时间
source: Collection time
bo_cn: འཐུ་བའི་དུས་ཚོད་
de_de: Erfassungszeit
ja_jp: 取得時間
kk_cn: جىيۋ ۋاقىتى
ko_cn: 수집 시간
mn_cn: ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠴᠠᠭ
ru_ru: Время приобретения
ug_cn: يىغىش ۋاقتى

# 采集信息
source: Collecting info
bo_cn: ཆ་འཕྲིན་འཚོལ་བསྡུ་
de_de: Informationen sammeln
ja_jp: 情報を収集する
kk_cn: ينفورماتسيا جيناۋ
ko_cn: 정보를 수집하다
mn_cn: ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ
ru_ru: Сбор информации
ug_cn: ئۇچۇر توپلاش

# 采集结果
source: Collected result
bo_cn: འཚོལ་བསྡུ་བྱས་འབྲས་
de_de: Ergebnis der Sammlung
ja_jp: 収集結果
kk_cn: جيناۋ ناتيجەسى
ko_cn: 수집결과
mn_cn: ᠴᠤᠭᠯᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠦᠷ᠎ᠡ ᠳ᠋ᠦᠩ
ru_ru: Результат сбора
ug_cn: يىغىش نەتىجىسى

# 信息采集
source: Information collection
bo_cn: ཆ་འཕྲིན་འཚོལ་བསྡུ་
de_de: Informationssammlung
ja_jp: 情報収集
kk_cn: ينفورماتسيا جيناۋ
ko_cn: 정보 수집
mn_cn: ᠵᠠᠩᠭᠢ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ
ru_ru: Сбор информации
ug_cn: ئۇچۇر توپلاش

# 金额
source: Amount
bo_cn: དངུལ་གྲངས།
de_de: Menge
ja_jp: 金額
kk_cn: قاراجاتى
ko_cn: 금액
mn_cn: ᠵᠣᠭᠣᠰᠣᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: деньги
ug_cn: سومما

# 字体与图库
source: Fonts and Gallery
bo_cn: ཡིག་གཟུགས་དང་རི་མོའི་མཛོད་
de_de: Schriften und Galerie
ja_jp: フォントとギャラリー
kk_cn: ٴارىپ ۇلگىسى جانە سۋرەت قويماسى
ko_cn: 글꼴 과 그림 라이브 러리
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠲᠢᠭ ᠪᠠ ᠵᠢᠷᠤᠭ ᠤᠨ ᠬᠥᠮᠥᠷᠭᠡ
ru_ru: Шрифты и Галерея
ug_cn: خەت شەكلى ۋە رەسىم ئامبىرى

# 插件管理
source: Plugin management
bo_cn: བསྒར་ལྷུ་དོ་དམ་
de_de: Plugin-Verwaltung
ja_jp: プラグイン管理
kk_cn: بولشەكتى باسقارۋ
ko_cn: 플러그 관리
mn_cn: ᠤᠭᠯᠠᠭᠤᠷᠭ᠎ᠠ ᠲᠣᠨᠣᠭ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление плагином
ug_cn: قىستۇرما دېتال باشقۇرۇش

# 内容介绍
source: Introduction
bo_cn: ནང་དོན་ངོ་སྤྲོད་
de_de: Einführung in den Inhalt
ja_jp: コンテンツ紹介
kk_cn: مازمۇندى تانىستىرۋ
ko_cn: 내용 소개
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Введение контента
ug_cn: مەزمۇنىنى تونۇشتۇرۇش

# 商场配置
source: Mall configuration
bo_cn: ཚོང་རའི་བཀོད་སྒྲིག་
de_de: Mall-Konfiguration
ja_jp: モール構成
kk_cn: ساۋدا سارايىنىڭ ورنالاسۋى
ko_cn: 시장 구성
mn_cn: ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠨ ᠤ ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Конфигурация торгового центра
ug_cn: سودا تەقسىملەش

# 字体管理的内容介绍
source: Introduction to font management
bo_cn: ཡིག་གཟུགས་དོ་དམ་གྱི་ནང་དོན་ངོ་སྤྲོད།
de_de: Einführung in die Schriftverwaltung
ja_jp: フォント管理の紹介
kk_cn: ٴارىپ باسقارۋ مازمۇنىن تانىستىرۋ
ko_cn: 글꼴 관리 내용 소개
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠲᠢᠭ ᠣᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Введение в управление шрифтами
ug_cn: خەت شەكلىنى باشقۇرۇش مەزمۇنىنى تونۇشتۇرۇش

# 视频管理的内容介绍
source: Video management content introduction
bo_cn: བརྙན་ལམ་དོ་དམ་གྱི་ནང་དོན་ངོ་སྤྲོད།
de_de: Einführung in die Videoverwaltung
ja_jp: 動画管理コンテンツ紹介
kk_cn: كەسكىن ارقىلى باسقارۋدىڭ مازمۇنىن تانىستىرۋ
ko_cn: 영상 관리 내용 소개
mn_cn: ᠸᠢᠳᠢᠦ᠋ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Введение в управление видео
ug_cn: كۆرۈنمە چاستوتا باشقۇرۇش مەزمۇنىنى تونۇشتۇرۇش

# 内容参数的内容介绍
source: Content description of content parameters
bo_cn: ནང་དོན་དཔྱད་གྲངས་ཀྱི་ནང་དོན་ངོ་སྤྲོད།
de_de: Inhaltseinführung von Inhaltsparametern
ja_jp: コンテンツパラメータのコンテンツ紹介
kk_cn: مازمۇن پارامەترىنىڭ مازمۇنىن تانىستىرۋ
ko_cn: 내용 파라미터 내용 소개
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠫᠠᠷᠠᠮᠧᠲ᠋ᠷ ᠦᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Контент введение параметров контента
ug_cn: مەزمۇنى پارامېتىر مەزمۇنىنى تونۇشتۇرۇش

# 百度问答贴吧的内容介绍
source: Baidu question and answer post content introduction
bo_cn: པེ་ཏུའུ་དྲིས་ལན་གླེང་སྟེགས་ཀྱི་ནང་དོན་ངོ་སྤྲོད།
de_de: Baidu Frage und Antwort nach der Einführung in den Inhalt
ja_jp: 百度Q and A投稿コンテンツ紹介
kk_cn: بايدۋ سۇراۋ - جاۋاپ جاپسىرۋ مازمۇنى تانىستىرىلادى
ko_cn: 바이두 문답 바 내용 소개
mn_cn: ᠪᠠᠢ ᠳ᠋ᠦ᠋ ᠶᠢᠨ ᠠᠰᠠᠭᠤᠯᠲᠠ ᠬᠠᠷᠢᠭᠤᠯᠲᠠ ᠶᠢᠨ ᠨᠠᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠠᠭᠤᠯᠠᠨ᠎ᠠ ᠶᠢᠨ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Baidu вопрос и ответ содержание сообщения введение
ug_cn: بەيدۇ سوئال - جاۋاب چاپلاپ بارايلى مەزمۇنى تونۇشتۇرۇپ مۇنداق دېدى

# 回收站的内容介绍
source: Content introduction of the recycle bin
bo_cn: བསྡུ་ལེན་ས་ཚིགས་ཀྱི་ནང་དོན་ངོ་སྤྲོད།
de_de: Inhaltliche Einführung des Papierkorbs
ja_jp: ごみ箱のコンテンツ紹介
kk_cn: قابىلداۋ بەكەتىنىڭ مازمۇنىن تانىستىرۋ
ko_cn: 회수소 내용 소개
mn_cn: ᠬᠤᠷᠢᠶᠠᠬᠤ ᠥᠷᠲᠡᠭᠡ ᠶᠢᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Содержание внедрения корзины
ug_cn: يىغىۋېلىش پونكىتىنىڭ مەزمۇنىنى تونۇشتۇرۇش

# 采集检索的内容介绍
source: Collection and retrieval of the content of the introduction
bo_cn: འཚོལ་བསྡུ་དཔྱད་འཚོལ་གྱི་ནང་དོན་ངོ་སྤྲོད།
de_de: Sammlung und Abruf von Inhalten Einführung
ja_jp: コンテンツ紹介の収集と検索
kk_cn: جيناۋدىڭ مازمۇنى تانىستىرىلادى
ko_cn: 수집 검색 내용 소개
mn_cn: ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠡᠷᠢᠬᠦ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Сбор и поиск контента введения
ug_cn: يىغىپ ئىزدەپ تېپىش مەزمۇنىنى تونۇشتۇرۇش

# 生成发布的内容介绍
source: Generate a description of the published content
bo_cn: གྲུབ་པའི་ཁྱབ་བསྒྲགས་ཀྱི་ནང་དོན་ངོ་སྤྲོད།
de_de: Erstellen Sie eine Einführung in veröffentlichte Inhalte
ja_jp: 公開されたコンテンツの紹介文を生成する
kk_cn: جاسالعان مازمۇندىق تانىستىرۋ
ko_cn: 생성 발표 내용 소개
mn_cn: ᠡᠭᠦᠰᠦᠮᠡᠯ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Генерация опубликованного контента введения
ug_cn: ھاسىل قىلىش ئېلان قىلغان مەزمۇن تونۇشتۇرۇش

# 互动模块的内容介绍
source: Introduction to the interactive module
bo_cn: མཉམ་འགུལ་དཔེ་དུམ་གྱི་ནང་དོན་ངོ་སྤྲོད།
de_de: Einführung in das interaktive Modul
ja_jp: インタラクティブモジュールの紹介
kk_cn: ىقپالداستىق مودۋلىنىڭ مازمۇنىن تانىستىرۋ
ko_cn: 상호 작용 모듈 의 내용 소개
mn_cn: ᠬᠣᠷᠰᠢᠬᠤ ᠬᠡᠰᠡᠭ ᠦᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Введение в интерактивный модуль
ug_cn: ئۆزئارا تەسىر كۆرسىتىش بۆلەك مەزمۇنى تونۇشتۇرۇپ مۇنداق دېدى :

# 评论管理的内容介绍
source: Introduction to content management
bo_cn: དཔྱད་བརྗོད་དོ་དམ་གྱི་ནང་དོན་ངོ་སྤྲོད།
de_de: Einführung in das Content Management
ja_jp: コンテンツ管理入門
kk_cn: باعالاۋ - باسقارۋدىڭ مازمۇنىن تانىستىرۋ
ko_cn: 평론 관리 내용 소개
mn_cn: ᠰᠢᠭᠦᠮᠵᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Введение в управление контентом
ug_cn: باھا باشقۇرۇش مەزمۇنى تونۇشتۇرۇپ مۇنداق دېدى :

# 按专题管理的内容介绍
source: Introduction by topic management
bo_cn: ཆེད་དོན་དོ་དམ་གྱི་ནང་དོན་ལྟར་ངོ་སྤྲོད་བྱོས།
de_de: Einführung durch das Themenmanagement
ja_jp: トピック管理による紹介
kk_cn: ارناۋلى تاقىرىپ بويىنشا باسقارۋ مازمۇنى بويىنشا تانىستىرۋ
ko_cn: 주제별 관리 내용 소개
mn_cn: ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪ ᠢᠶᠡᠷ ᠬᠠᠮᠢᠶᠠᠷᠬᠤ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Введение по теме управления
ug_cn: مەخسۇس باشقۇرۇش مەزمۇنى بويىچە تونۇشتۇرۇپ مۇنداق دېدى :

# 按栏目管理的内容介绍
source: Introduction by column management
bo_cn: ལེ་ཚན་དོ་དམ་གྱི་ནང་དོན་ལྟར་ངོ་སྤྲོད་བྱོས།
de_de: Einführung durch die Spaltenverwaltung
ja_jp: コラム管理による紹介
kk_cn: ايدارشا باسقارۋ مازمۇنى بويىنشا تانىستىرامىز
ko_cn: 프로그램 관리 내용 소개
mn_cn: ᠪᠤᠯᠤᠩ ᠢᠶᠠᠷ ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠰᠠᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Введение в управление колонками
ug_cn: پروگرامما بويىچە باشقۇرۇش مەزمۇنى تونۇشتۇرۇپ مۇنداق دېدى :

# 功能清单
source: Function list
bo_cn: བྱེད་ལས་ཞིབ་ཐོ་
de_de: Funktionsliste
ja_jp: 機能リスト
kk_cn: فۋنكتسيالىق ٴتىزىم
ko_cn: 기능 목록
mn_cn: ᠴᠢᠳᠠᠪᠤᠷᠢ ᠶᠢᠨ ᠲᠣᠳᠣᠷᠬᠠᠶ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Список функций
ug_cn: ئىقتىدار تىزىملىكى

# 属性
source: Attribute
bo_cn: གཏོགས་གཤིས་
de_de: Attribut
ja_jp: 属性
kk_cn: قاسيەت
ko_cn: 속성
mn_cn: ᠬᠠᠷᠢᠶᠠᠲᠤ ᠴᠢᠨᠠᠷ
ru_ru: атрибут
ug_cn: خاسلىق

# 启动页
source: Startup page
bo_cn: འགོ་སློང་ལྡེབ་ངོས་
de_de: Startseite
ja_jp: 起動ページ
kk_cn: باستالعان بەت
ko_cn: 시작 페이지
mn_cn: ᠬᠥᠳᠡᠯᠭᠡᠬᠦ ᠨᠢᠭᠤᠷ
ru_ru: Начальная страница
ug_cn: قوزغىتىش بەت

# 任务计划
source: Task plan
bo_cn: ལས་འགན་འཆར་གཞི་
de_de: Missionsplan
ja_jp: ミッション計画
kk_cn: مىندەت جوسپارى
ko_cn: 임무 계획
mn_cn: ᠡᠭᠦᠷᠭᠡ ᠶᠢᠨ ᠲᠥᠯᠥᠪᠯᠡᠭᠡ
ru_ru: План миссии
ug_cn: ۋەزىپە پىلانى

# 执行记录
source: Execution records
bo_cn: ལག་བསྟར་ཟིན་ཐོ་
de_de: Ausführungsprotokoll
ja_jp: 実行記録
kk_cn: اتقارۋ ەستەلىگى
ko_cn: 실행 기록
mn_cn: ᠭᠦᠢᠴᠡᠳᠬᠡᠬᠦ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: исполнения запись
ug_cn: ئىجرا قىلىش خاتىرىسى

# 任务中心
source: Task center
bo_cn: ལས་འགན་ལྟེ་བ་
de_de: Missionszentrum
ja_jp: ミッションセンター
kk_cn: مىندەت ورتالىعى
ko_cn: 임무 중심
mn_cn: ᠡᠭᠦᠷᠭᠡ ᠶᠢᠨ ᠭᠣᠣᠯ
ru_ru: Центр задач
ug_cn: ۋەزىپە مەركىزى

# 结果
source: Result
bo_cn: ལས་འགན་ལྟེ་བ་
de_de: Ergebnis
ja_jp: 結果
kk_cn: ناتيجەدە
ko_cn: 결과
mn_cn: ᠦᠷ᠎ᠡ ᠳ᠋ᠦᠩ
ru_ru: результат
ug_cn: نەتىجىدە

# 执行计划
source: Execution plan
bo_cn: འཆར་གཞི་ལག་བསྟར་
de_de: Ausführungsplan
ja_jp: 実行計画
kk_cn: جوسپاردى اتقارۋ
ko_cn: 계획을 집행하다 실행하다
mn_cn: ᠭᠦᠢᠴᠡᠳᠬᠡᠬᠦ ᠲᠥᠯᠥᠪᠯᠡᠭᠡ
ru_ru: План выполнения
ug_cn: پىلاننى ئىجرا قىلىش

# 任务名称
source: Task name
bo_cn: ལས་འགན་མིང་
de_de: Aufgabenname
ja_jp: タスク名
kk_cn: مىندەت اتى
ko_cn: 임무 명칭
mn_cn: ᠡᠭᠦᠷᠭᠡ ᠶᠢᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название задачи
ug_cn: ۋەزىپە نامى

# 任务
source: Task
bo_cn: ལས་འགན།
de_de: Aufgabe
ja_jp: タスク
kk_cn: مىندەت
ko_cn: 임무
mn_cn: ᠡᠭᠦᠷᠭᠡ
ru_ru: задача
ug_cn: ۋەزىپە

# 交易时间
source: Transaction time
bo_cn: ཉོ་ཚོང་དུས་ཚོད་
de_de: Handelszeit
ja_jp: 取引時間
kk_cn: ساۋدا ۋاقىتى
ko_cn: 거래시 간
mn_cn: ᠠᠷᠠᠯᠵᠢᠶᠠᠯᠠᠬᠤ ᠴᠠᠭ
ru_ru: Торговое время
ug_cn: سودا ۋاقتى

# 支付平台
source: Payment platform
bo_cn: གཏོང་སྤྲོད་སྟེགས་བུ་
de_de: Zahlungsplattform
ja_jp: 支払いプラットフォーム
kk_cn: تولەۋ تەكشەسى
ko_cn: 지불 플랫폼
mn_cn: ᠵᠣᠭᠣᠰ ᠥᠭᠬᠦ ᠲᠠᠪᠴᠠᠩ
ru_ru: Платежная платформа
ug_cn: چىقىم سۇپىسى

# 流水
source: Flow
bo_cn: ཆུ་རྒྱུན།
de_de: Fließendes Wasser
ja_jp: 流水
kk_cn: شۋاقتى
ko_cn: 명세
mn_cn: ᠤᠷᠤᠰᠬᠠᠯ ᠤᠰᠤ
ru_ru: Деталь потока
ug_cn: ئېقىن سۇ

# 订单
source: Order
bo_cn: མངགས་ཐོ།
de_de: Auftrag
ja_jp: ご注文
kk_cn: زاكاز
ko_cn: 주문서
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: бланк заказа
ug_cn: زاكاز تالونى

# 商品
source: Goods
bo_cn: ཚོང་ཟོག
de_de: Waren
ja_jp: グッズ
kk_cn: تاۋار
ko_cn: 상품
mn_cn: ᠲᠠᠸᠠᠷ
ru_ru: товар
ug_cn: تاۋار

# 客户服务
source: Customer service
bo_cn: མཁོ་མཁན་ཞབས་ཞུ་
de_de: Kundendienst
ja_jp: カスタマーサービス
kk_cn: قاريدارلارعا قىزمەت وتەۋ
ko_cn: 고객 서비스
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Обслуживание клиентов
ug_cn: خېرىدارلار مۇلازىمىتى

# 数据舆情
source: Data sensation
bo_cn: གཞི་གྲངས་གླེང་ཕྱོགས་
de_de: Datenempfindung
ja_jp: データ感覚
kk_cn: ساندىق مالىمەت جاعدايى
ko_cn: 데이터 민정
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠳᠠᠯᠠᠩ
ru_ru: Ощущение данных
ug_cn: سانلىق مەلۇمات جامائەت پىكرى

# 微信开发
source: WeChat development
bo_cn: འཕྲིན་ཕྲན་གསར་སྤེལ་
de_de: WeChat-Entwicklung
ja_jp: WeChat開発
kk_cn: ٴۇنحات جاساۋ
ko_cn: 웨이신 개발
mn_cn: ᠸᠢᠴᠠᠲ ᠤᠨ ᠨᠡᠭᠡᠭᠡᠯᠲᠡ
ru_ru: WeChat разработка
ug_cn: ئۈندىدار ئېچىش

# 模板列表
source: Template list
bo_cn: དཔེ་པང་རེའུ་མིག་
de_de: Vorlagenliste
ja_jp: テンプレート一覧
kk_cn: قالىپ كەستەسى
ko_cn: 템플릿 목록
mn_cn: ᠶᠠᠭᠠᠷᠠᠤ ᠰᠠᠨᠳᠤᠷᠤᠤ
ru_ru: Список шаблонов
ug_cn: قېلىپ جەدۋىلى

# 标签调用
source: Tag call
bo_cn: ཤོག་བྱང་འདོན་སྤྱོད་
de_de: Tag-Anruf
ja_jp: タグ呼び出し
kk_cn: بەلگى سالىپ شاقىرۋ
ko_cn: 태그 호출
mn_cn: ᠱᠣᠰᠢᠭ᠎ᠠ ᠶᠢ ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠨ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ
ru_ru: Вызов по лейблу
ug_cn: بەلگە يۆتكەپ ئىشلىتىش

# 节点规划
source: Node planning
bo_cn: ཚིགས་ཚེག་འཆར་འགོད་
de_de: Knotenplanung
ja_jp: ノード計画
kk_cn: ٴتۇيىن جوسپارى
ko_cn: 노드 계획
mn_cn: ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠶᠢᠨ ᠲᠥᠰᠦᠪᠯᠡᠯ
ru_ru: Планирование узла
ug_cn: تۈگۈن پىلانى

# 模型构造
source: Model construction
bo_cn: དཔེ་དབྱིབས་ཆགས་ཚུལ་
de_de: Modellbau
ja_jp: モデル構築
kk_cn: مودەل قۇرىلىمى
ko_cn: 모형 구조
mn_cn: ᠮᠣᠳᠧᠯ ᠪᠦᠲᠦᠴᠡ
ru_ru: Модельная конструкция
ug_cn: مودېل قۇرۇلمىسى

# 快速配置
source: Quick configuration
bo_cn: མྱུར་བཀོད་
de_de: Schnelle Konfiguration
ja_jp: クイック設定
kk_cn: تەز ورنالاستىرۋ
ko_cn: 고속 배치
mn_cn: ᠲᠦᠷᠭᠡᠨ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠬᠤ
ru_ru: Быстрая настройка
ug_cn: تېز تەقسىملەش

# 添加为新
source: Add as new
bo_cn: གསར་སྣོན་གསར་པ་
de_de: Als neu hinzufügen
ja_jp: 新規として追加
kk_cn: جاڭاعا قوستى
ko_cn: 새로 첨가하다 첨가하다
mn_cn: ᠰᠢᠨ᠎ᠡ ᠵᠦᠢᠯ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить в новое
ug_cn: يېڭى قوشۇش

# 前往配置
source: Go to configuration
bo_cn: འགྲོ་བའི་བཀོད་སྒྲིག་
de_de: Gehe zur Konfiguration
ja_jp: 設定に行きます
kk_cn: ورنالاستىرىپ
ko_cn: 이동 배치
mn_cn: ᠣᠴᠢᠬᠤ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Перейти в конфигурацию
ug_cn: بېرىپ تەقسىملەش

# 授权操作_notice
source: The copyright printing interface is not configured. To use the copyright function, please
bo_cn: དབང་སྐུར་བཀོལ་སྤྱོད་
de_de: Die Schnittstelle zum Drucken von Urheberrechten ist nicht konfiguriert
ja_jp: 著作権印刷インターフェースが設定されていません。著作権機能を使用するには、
kk_cn: باسپا ۇقىعى باسىلۋ تۇيىستىرگىشى ورنالاستىرىلماسا ، ەگەر باسپا ۇقىعى يقۋاتىنا يە بولسا
ko_cn: 저작권 인쇄 인터 페이스 없이 저작권 기능을 이용하려 면 부탁 드립니다
mn_cn: ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠡᠷᠬᠡ ᠶᠢᠨ ᠲᠠᠮᠠᠭ᠎ᠠ ᠶᠢᠨ ᠵᠠᠯᠭᠠᠰᠤ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠂ ᠬᠡᠷᠪᠡ ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠡᠷᠬᠡ ᠶᠢᠨ ᠴᠢᠳᠠᠮᠵᠢ ᠶᠢ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠭᠡᠪᠡᠯ,ᠮᠣᠷᠢᠯᠠᠭᠠᠷᠠᠢ
ru_ru: Интерфейс для печати авторских прав не установлен, и если вы хотите использовать функции авторского права, пожалуйста
ug_cn: تېخى سەپلەش نەشر ھوقۇقى باسما ئۇلاش ئېغىزى ، ئەگەر ئىشلىتىش نەشر ھوقۇقى ئىقتىدارى ، تەكلىپ

# 重新授权
source: Reauthorization
bo_cn: ཡང་བསྐྱར་དབང་བསྐུར་བ་
de_de: Neuautorisierung
ja_jp: 再承認
kk_cn: قايتا ۇقىق بەرۋ
ko_cn: 재수권
mn_cn: ᠳᠠᠬᠢᠨ ᠡᠷᠬᠡ ᠣᠯᠭᠣᠬᠤ
ru_ru: перераспределение полномочий
ug_cn: قايتا ھوقۇق بېرىش

# 暂停授权
source: Suspension of authorization
bo_cn: དབང་སྤྲོད་སྐབས་འཇོག་
de_de: Aussetzung der Zulassung
ja_jp: 認可の一時停止
kk_cn: ۇقىق بەرۋدى ۋاقىتشا توقتاتۋ
ko_cn: 잠시 수권을 중지하다
mn_cn: ᠡᠷᠬᠡ ᠣᠯᠭᠣᠬᠤ ᠶᠢ ᠲᠦ᠋ᠷ ᠵᠣᠭᠰᠣᠭᠠᠬᠤ
ru_ru: Приостановка авторизации
ug_cn: ۋاقىتلىق ھوقۇق بېرىش

# 添加授权
source: Add authorization
bo_cn: དབང་སྐུར་ཁ་སྣོན་
de_de: Berechtigung hinzufügen
ja_jp: 承認を追加
kk_cn: ۇقىق بەرۋ
ko_cn: 추가 수권
mn_cn: ᠡᠷᠬᠡ ᠨᠡᠮᠡᠵᠦ ᠣᠯᠭᠣᠬᠤ
ru_ru: Добавить авторизацию
ug_cn: قوشۇش ھوقۇق بېرىش

# 授权操作
source: Authorized operation
bo_cn: དབང་སྐུར་བཀོལ་སྤྱོད་
de_de: Autorisierter Betrieb
ja_jp: 許可された操作
kk_cn: ۇقىق بەرۋ امالى
ko_cn: 수권 조작
mn_cn: ᠡᠷᠬᠡ ᠣᠯᠭᠣᠬᠤ ᠠᠵᠢᠯᠯᠠᠭ᠎ᠠ
ru_ru: Авторизованная операция
ug_cn: ھوقۇق بېرىش مەشغۇلاتى

# 售卖网址
source: Sale URL
bo_cn: དྲ་གནས་བཙོང་།
de_de: Verkaufs-URL
ja_jp: 販売URL
kk_cn: توراپ ادرەسىن ساتۋ
ko_cn: 판매망 주소
mn_cn: ᠬᠤᠳᠠᠯᠳᠤᠬᠤ ᠲᠣᠣᠷ ᠬᠠᠶ᠋ᠢᠭ
ru_ru: URL продажи
ug_cn: سېتىش تور ئادرېسى

# 版权编号
source: Copyright number
bo_cn: པར་དབང་ཨང་རྟགས་
de_de: Urheberrechtsnummer
ja_jp: 著作権番号
kk_cn: باسپا ۇقىعىنىڭ رەت ٴنومىرى
ko_cn: 저작권 번호
mn_cn: ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠡᠷᠬᠡ ᠶᠢᠨ ᠳ᠋ᠤᠭᠠᠷᠯᠠᠯ
ru_ru: Номер авторского права
ug_cn: نەشر ھوقۇقى نومۇرى

# 素材使用
source: Material use
bo_cn: རྒྱུ་ཆ་བེད་སྤྱོད་
de_de: Materialeinsatz
ja_jp: 材料の使用
kk_cn: ماتەريال ىستەتۋ
ko_cn: 소재 사용
mn_cn: ᠪᠣᠷᠣ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠬᠡᠷᠡᠭᠯᠡᠯᠲᠡ
ru_ru: Материальное использование
ug_cn: ماتېرىيال ئىشلىتىش

# 转载使用_notice
source: An integer from 0 to 99
bo_cn: 0-99རྒྱུའི་ཧྲིལ་གྲངས་
de_de: Eine ganze Zahl von 0 bis 99
ja_jp: 0から99までの整数
kk_cn: 0-99 يۋاندىق ٴبۇتىن سان
ko_cn: 0 - 99 의 정수
mn_cn: 0 - 99 ᠲᠥᠭᠥᠷᠢᠭ ᠦᠨ ᠪᠦᠬᠦᠯᠢ ᠲᠣᠭ᠎ᠠ
ru_ru: Целое число от 0 до 99
ug_cn: 0-99يۈەن پۈتۈن سان

# 转载使用
source: Reprinted
bo_cn: བརྒྱུད་འགོད་བེད་སྤྱོད་
de_de: Nachgedruckt
ja_jp: 転載
kk_cn: كوشىرىپ قولدانۋ
ko_cn: 전재 사용
mn_cn: ᠳᠠᠮᠵᠢᠭᠤᠯᠤᠨ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ
ru_ru: Печатается использование
ug_cn: كۆچۈرۈپ ئىشلىتىش

# 授权规则
source: Authorization rules
bo_cn: དབང་སྐུར་སྒྲིག་སྲོལ་
de_de: Autorisierungsregel
ja_jp: 認可ルール
kk_cn: ۇقىق بەرۋ ەرەجەسى
ko_cn: 수권 규칙
mn_cn: ᠡᠷᠬᠡ ᠣᠯᠭᠣᠬᠤ ᠳᠦᠷᠢᠮ
ru_ru: Правило авторизации
ug_cn: ھوقۇق بېرىش قائىدىسى

# 提示_notice
source: The article ID is not recognized. Please save it and edit again.
bo_cn: རྩོམ་ཡིག་གི་IDངོས་འཛིན་མ་ཐུབ་ན།རྗེས་སུ་རྩོམ་སྒྲིག་བཀོད་སྒྲིག་བྱེད་རོགས།
de_de: Die Artikel ID wird nicht erkannt, bitte speichern und bearbeiten Sie die Einstellungen.
ja_jp: 記事IDが認識されません。設定を保存して編集してください。
kk_cn: ماقالا ID ەكەنى انىقتالماعان سوڭ قايتادان رەداكسيالاپ قويىڭىز .
ko_cn: 문장 ID 를 식별하지 못했으니 , 재편집 하여 설정한다 .
mn_cn: ᠵᠣᠬᠢᠶᠠᠯ ID ᠢ ᠢᠯᠭᠠᠨ ᠲᠠᠨᠢᠵᠤ ᠳᠡᠶᠢᠯᠦᠭᠰᠡᠨ ᠥᠬᠡᠶ ᠪᠣᠯ ᠬᠠᠳᠠᠭᠠᠯᠠᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ᠎ᠠ ᠳᠠᠬᠢᠨ ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠵᠤ ᠲᠣᠭᠲᠠᠭᠠᠬᠤ ᠪᠣᠯᠪᠠ ᠃
ru_ru: Идентификатор статьи не распознан, сохраните и отредактируйте настройки.
ug_cn: ماقالە I D نى پەرق ئەتمەي تۇرۇپ قايتا تەھرىرلەڭ .

# 是否置顶_notice
source: If null, no restriction
bo_cn: སྟོང་པ་ཡིན་ན་ཚད་བཀག་མེད།
de_de: Leer ist nicht begrenzt
ja_jp: 空は制限されません
kk_cn: بوس بولسا شەكتەمەيدى
ko_cn: 공허 는 제한하지 않는다
mn_cn: ᠬᠣᠭᠣᠰᠣᠨ ᠭᠡᠪᠡᠯ ᠦᠯᠦ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠬᠤ
ru_ru: Пусто не ограничено
ug_cn: قۇرۇق بولسا چەكلەنمەيدۇ

# 是否置顶
source: Whether to top
bo_cn: རྩེ་ལ་འཇོག་དགོས་སམ།
de_de: Ob nach oben
ja_jp: 上にするかどうか
kk_cn: تىرەپ تۇرا الاما جوق
ko_cn: 정수리 여부
mn_cn: ᠣᠷᠣᠢ ᠲᠠᠯᠪᠢᠬᠤ ᠤᠤ
ru_ru: Крыша или нет
ug_cn: ياكى ئەڭ ئۈستىدىكى

# 尚未生成
source: Not yet generated
bo_cn: སྐྱེས་གྲུབ་མེད་པ་
de_de: Noch nicht generiert
ja_jp: まだ生成されていません
kk_cn: ٴالى قالىپتاسپاعان
ko_cn: 아직 생성 되지 않았다
mn_cn: ᠬᠠᠷᠠᠬᠠᠨ ᠪᠦᠲᠦᠭᠡᠳᠦᠶ
ru_ru: Еще не сгенерировано
ug_cn: تېخى ھاسىل بولمىغان

# 允许评论_notice
source: (This action only takes effect when node management is configured to allow comments!)
bo_cn: (བཀོལ་སྤྱོད་དེའི་ཚིགས་ཚེག་དོ་དམ་འོག་དཔྱད་གཏམ་སྤེལ་ཆོག་ཚེ་ནུས་པ་ཐོན་པ།
de_de: (Dieser Vorgang wird nur wirksam, wenn die Knotenverwaltung so konfiguriert ist, dass Kommentare gepostet werden können!)
ja_jp: (この操作は、ノード管理がコメントの投稿を許可するように設定されている場合にのみ有効です。)
kk_cn: (بۇل جۇمىس تەك شەشۋشى ٴتۇيىننىڭ باسقارۋىندا عانا شولۋ جاريالاۋعا رۇقسات ەتىلگەن كەزدە عانا كۇشكە يە بولادى !)
ko_cn: (이 조작은 단지 노드 관리 하에 논평 발표가 허용될 때에만 효력을 발생한다 !)
mn_cn: (ᠲᠤᠰ ᠠᠵᠢᠯᠯᠠᠭ᠎ᠠ ᠨᠢ ᠵᠥᠪᠬᠡᠨ ᠵᠠᠩᠭᠢᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠴᠡᠭ ᠣᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠳᠣᠣᠷ᠎ᠠ ᠰᠢᠭᠦᠮᠵᠢ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ ᠣᠶᠢᠶ᠎ᠠ ᠳᠤ ᠬᠦᠴᠦᠨ ᠲᠡᠶ ᠪᠣᠯᠤᠨ᠎ᠠ ᠭᠡᠵᠦ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯᠲᠠ ᠬᠢᠪᠡ ᠃)
ru_ru: (Эта операция была конфигурирована только под управлением узла, когда разрешалось давать комментарии)
ug_cn: ( بۇ مەشغۇلات پەقەت تۈگۈن باشقۇرۇش ئاستىدا باھا بېرىشكە رۇخسەت قىلغاندا كۈچكە ئىگە بولىدۇ

# 访问权限_notice
source: (no check means no restriction)
bo_cn: (གདམ་གསེས་མ་བྱས་ན་ཚོད་འཛིན་མི་བྱེད།)
de_de: (Das Deaktivieren ist nicht eingeschränkt)
ja_jp: (チェックなしは制限されません)
kk_cn: (تاڭدالماسا شەكتەۋسىز بولادى)
ko_cn: (선택하지 않는 것은 제한하지 않는 것이다)
mn_cn: (ᠰᠣᠩᠭᠣᠬᠤ ᠦᠭᠡᠢ ᠪᠣᠯ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠯ ᠦᠭᠡᠢ)
ru_ru: (Не проверено не ограничено)
ug_cn: ( تاللىماسلىق بولسا چەكلەنمەيدۇ )

# 访问权限
source: Access permission
bo_cn: ལྟ་སྤྱོད་དབང་ཚད་
de_de: Zugriffsrechte
ja_jp: アクセス権
kk_cn: ەنۋ ۇقىق شەگى
ko_cn: 접근 권한
mn_cn: ᠰᠤᠷᠪᠤᠯᠵᠢᠯᠠᠬᠤ ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ
ru_ru: Права доступа
ug_cn: زىيارەت قىلىش ھوقۇق دائىرىسى

# AddContent_nitice2
source: (separated by space or enter, no longer than 10 characters or 5 Chinese characters)
bo_cn: སྟོང་མིག་གམ་ཕྱིར་ལོག་མཐེབ་ཀྱི་དབྱེ་བ་དང་རིང་ཚད་ཡིག་རྟགས་10འམ་ཡང་ན་5རྒྱ་ཡིག་ལས་བརྒལ་མེད)
de_de: (Leertaste oder Eingabetaste, maximal 10 Zeichen oder 5 chinesische Zeichen)
ja_jp: (スペースまたはエンターキー、10文字以下または5文字以下)
kk_cn: (بوس ورىن نەمەسە پويەز قايتارۋ كنوپكاسى بولىنەدى ، ۇزىندىعى 10 ارىپتەن نەمەسە 5 حانزۋ ارىپىنەن اسپايدى)
ko_cn: (공격 또는 리턴 키 분리 , 길이 10 문자 또는 5 한자를 넘지 않는다 )
mn_cn: (ᠬᠣᠭᠣᠰᠣᠨ ᠬᠡᠰᠡᠭ ᠪᠤᠶᠤ ᠪᠤᠴᠠᠬᠤ ᠳᠠᠷᠤᠪᠴᠢ ᠂ ᠤᠷᠳᠤ ᠨᠢ 10 ᠦᠰᠦᠭ ᠪᠤᠶᠤ 5 ᠦᠰᠦᠭ ᠡᠴᠡ ᠬᠡᠲᠦᠷᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ)
ru_ru: (Пробел или клавиша ввода, не более 10 символов или 5 китайских символов)
ug_cn: ( بوش كاتەكچە ياكى قايتۇرۇش كۇنۇپكىسىنى ئايرىپ تۇرىدۇ ، ئۇزۇنلۇقى 10 ھەرپ - بەلگە ياكى 5 خەنزۇچە خەتتىن ئېشىپ كەتمەيدۇ )

# 存档备份
source: Archive backup
bo_cn: ཡིག་ཚགས་གྲབས་ཉར་
de_de: Archivsicherung
ja_jp: アーカイブバックアップ
kk_cn: ارحيۆ ساقتاۋ
ko_cn: 저장 백업
mn_cn: ᠡᠪᠬᠡᠮᠡᠯ ᠳᠦ ᠣᠷᠣᠭᠤᠯᠤᠭᠰᠠᠨ ᠨᠥᠭᠡᠴᠡ
ru_ru: Архивное резервное копирование
ug_cn: زاپاس ئارخىپ

# 内容功能
source: Content function
bo_cn: ནང་དོན་བྱེད་ལས་
de_de: Inhaltsfunktion
ja_jp: コンテンツ機能
kk_cn: مازمۇن فۋنكتسياسى
ko_cn: 내용 기능
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠴᠢᠳᠠᠮᠵᠢ
ru_ru: Функция содержимого
ug_cn: مەزمۇنى ئىقتىدارى

# 版权管理
source: Copyright management
bo_cn: པར་དབང་དོ་དམ་
de_de: Copyright-Verwaltung
ja_jp: 著作権管理
kk_cn: باسپا ۇقىعىن باسقارۋ
ko_cn: 저작권 관리
mn_cn: ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠡᠷᠬᠡ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление авторскими правами
ug_cn: نەشر ھوقۇقىنى باشقۇرۇش

# AddContent_nitice1
source: (The content has a personality template enabled)
bo_cn: (ནང་དོན་དེའི་རང་གཤིས་དཔེ་པང་སྤྱོད་འགོ་ཚུགས་པ)
de_de: (Für diesen Inhalt ist eine Persönlichkeitsvorlage aktiviert)
ja_jp: (このコンテンツではパーソナリティテンプレートが有効になっています)
kk_cn: (بۇل مازمۇن دارالىق ۇلگى قولدانىلا باستادى)
ko_cn: (이 내용은 이미 개성 마네킹 을 시작했다)
mn_cn: (ᠲᠤᠰ ᠠᠭᠤᠯᠠᠨ᠎ᠠ ᠶᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠥᠪᠡᠷᠮᠢᠴᠡ ᠵᠠᠭᠪᠤᠷ ᠢ ᠡᠬᠢᠯᠡᠨ ᠬᠡᠷᠡᠭᠯᠡᠪᠡ)
ru_ru: (Для этого контента включен личный шаблон)
ug_cn: ( بۇ مەزمۇن خاسلىق قېلىپى قوزغىتىلدى )

# 浏览文章
source: Browse articles
bo_cn: རགས་ལྟ་རྩོམ་ཡིག་
de_de: Artikel durchsuchen
ja_jp: 記事を閲覧する
kk_cn: شولۋ
ko_cn: 글을 훑다 훑다
mn_cn: ᠵᠣᠬᠢᠶᠠᠯ ᠦᠵᠡᠬᠦ
ru_ru: Просмотр статей
ug_cn: كۆز يۈگۈرتۈش ماقالە

# 继续添加
source: Continue to add
bo_cn: མུ་མཐུད་སྣོན་
de_de: Weiter hinzufügen
ja_jp: 追加を続ける
kk_cn: جالعاستى
ko_cn: 추가
mn_cn: ᠦᠷᠭᠦᠯᠵᠢᠯᠡᠨ ᠨᠡᠮᠡᠬᠦ
ru_ru: Продолжайте добавлять
ug_cn: داۋاملىق قوشۇش

# 录入时间
source: Entry time
bo_cn: ཕབ་འཇུག་དུས་ཚོད་
de_de: Eintrittszeit
ja_jp: 入場時間
kk_cn: ەنگىزۋ ۋاقىتى
ko_cn: 입력 시간
mn_cn: ᠣᠷᠣᠭᠤᠯᠬᠤ ᠴᠠᠭ
ru_ru: Время входа
ug_cn: كىرگۈزۈش ۋاقتى

# 所属节点
source: Node
bo_cn: ཁོངས་གཏོགས་ཚིགས་ཚེག་
de_de: Eigener Knoten
ja_jp: 自ノード
kk_cn: تاۋەلدى ٴتۇيىن
ko_cn: 소속 노드 노드
mn_cn: ᠬᠠᠷᠢᠶᠠᠯᠠᠭᠳᠠᠬᠤ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ
ru_ru: Собственный узел
ug_cn: قاراشلىق تۈگۈن

# 内容预览
source: Content preview
bo_cn: ནང་དོན་སྔོན་ལྟ་
de_de: Inhaltsvorschau
ja_jp: コンテンツプレビュー
kk_cn: مازمۇندىق بولجال
ko_cn: 내용 전람
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠵᠥᠩᠨᠡᠯᠲᠡ
ru_ru: Предварительный просмотр контента
ug_cn: مەزمۇنى كۆرۈش

# 女士
source: female
bo_cn: མཁྱེན་ལྡན་མ།
de_de: Frau
ja_jp: さん
kk_cn: بيكەش
ko_cn: 여사
mn_cn: ᠠᠪᠠᠬᠠᠢ
ru_ru: Г-жа
ug_cn: خانىم

# 先生
source: male
bo_cn: སྐུ་ཞབས།
de_de: Herr
ja_jp: さん
kk_cn: مىرزا
ko_cn: 선생
mn_cn: ᠭᠤᠸᠠᠢ
ru_ru: Г-н
ug_cn: ئۇستاز

# 保存修改
source: Save changes
bo_cn: བཟོ་བཅོས་ཉར་ཚགས་
de_de: Änderungen speichern
ja_jp: 変更を保存
kk_cn: ساقتاۋعا وزگەرىس ەنگىزۋ
ko_cn: 보존 수정
mn_cn: ᠬᠠᠳᠠᠭᠠᠯᠠᠯᠲᠠ ᠶᠢᠨ ᠵᠠᠰᠠᠯᠲᠠ
ru_ru: Сохранить изменения
ug_cn: ساقلاش تۈزىتىش كىرگۈزۈش

# 修改试题
source: Modify test questions
bo_cn: རྒྱུགས་ཤོག་བཟོ་བཅོས་།
de_de: Ändern Sie die Testfragen
ja_jp: テスト問題を修正する
kk_cn: سىناق سۇراۋلارىنا وزگەرىس ەنگىزۋ
ko_cn: 시험 문제를 수정하다
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠰᠡᠳᠦᠪ ᠢ ᠵᠠᠰᠠᠬᠤ
ru_ru: Изменить тестовые вопросы
ug_cn: ئىمتىھان سوئالىنى تۈزىتىش

# 分
source: branch
bo_cn: སྐར་མ།
de_de: Minute
ja_jp: 分
kk_cn: تيىن
ko_cn: 나누다 .나누다 .
mn_cn: ᠮᠢᠨᠦ᠋ᠲ
ru_ru: доля
ug_cn: بۆلمەك

# 题目管理
source: Topic management
bo_cn: ཁ་བྱང་དོ་དམ་
de_de: Themenverwaltung
ja_jp: トピック管理
kk_cn: تاقىرىپ باسقارۋ
ko_cn: 제목 관리
mn_cn: ᠰᠡᠳᠦᠪ ᠦᠳ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление темами
ug_cn: تېما باشقۇرۇش

# 描述
source: Description
bo_cn: ཞིབ་བརྗོད།
de_de: Beschreibung
ja_jp: 説明
kk_cn: تۇسىندىرۋگە
ko_cn: 묘사하다
mn_cn: ᠳᠦᠷᠰᠦᠯᠡᠬᠦ
ru_ru: описание
ug_cn: بايان قىلماق

# 添加版本
source: Add version
bo_cn: པར་གཞི་སྣོན་པ་
de_de: Version hinzufügen
ja_jp: バージョンを追加
kk_cn: نۇسقا قوسۋ
ko_cn: 버전을 첨가하다 버전
mn_cn: ᠨᠡᠮᠡᠭᠰᠡᠨ ᠬᠡᠪᠯᠡᠯ
ru_ru: Добавить версию
ug_cn: قوشۇش نۇسخىسى

# 批阅试卷
source: Marking examination papers
bo_cn: རྒྱུགས་ཤོག་མཆན་བཀོད་ལྟ་ཀློག་
de_de: Überprüfen Sie das Testpapier
ja_jp: テスト用紙を確認する
kk_cn: پەچەتتەپ وقۋ ەمتيحان قاعازى
ko_cn: 시험지를 채점 하다
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠦᠵᠡᠬᠦ
ru_ru: Проверить работы
ug_cn: ئىمتىھان قەغىزىنى كۆرۈپ چىقىش

# 批阅
source: Mark
bo_cn: མཆན་བཀོད་ལྟ་བ།
de_de: Rückblick
ja_jp: 見直し
kk_cn: بەكىتۋ
ko_cn: 읽고 비판하다
mn_cn: ᠴᠣᠬᠣᠨ ᠦᠵᠡᠬᠦ
ru_ru: маркировка
ug_cn: كۆرۈپ چىقماق

# 尚未阅卷
source: Not yet checked
bo_cn: གྱོད་དོན་ཡིག་ཆ་ལྟ་མྱོང་མེད་པ་
de_de: Noch nicht geprüft
ja_jp: 未チェック
kk_cn: ٴالى وقىماعان
ko_cn: 아직 답안지를 읽지 않았다
mn_cn: ᠡᠪᠬᠡᠮᠡᠯ ᠦᠵᠡᠭᠡᠳᠦᠶ
ru_ru: Еще не проверено
ug_cn: تېخى ئىمتىھان قەغىزىنى تەكشۈرۈش

# 答题日期
source: Date of answer
bo_cn: དྲིས་ལན་འདེབས་པའི་དུས་ཚོད།
de_de: Datum der Antwort
ja_jp: 回答日
kk_cn: جاۋاپ قايتارۋ ۋاقىتى
ko_cn: 답안 날짜
mn_cn: ᠰᠡᠳᠦᠪ ᠬᠠᠷᠢᠭᠤᠯᠬᠤ ᠡᠳᠦᠷ ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ
ru_ru: Дата ответа
ug_cn: جاۋاب بېرىش ۋاقتى

# 阅卷教师
source: Marking teacher
bo_cn: ཡིག་ཚགས་ལྟ་ཀློག་དགེ་རྒན་
de_de: Lehrer markieren
ja_jp: マーキング先生
kk_cn: ەمتيحان كورەتىن وقىتۋشى
ko_cn: 서류 열람 교사
mn_cn: ᠡᠪᠬᠡᠮᠡᠯ ᠦᠵᠡᠭᠰᠡᠨ ᠪᠠᠭᠰᠢ
ru_ru: Учитель парада
ug_cn: ئىمتىھان قەغىزىنى تەكشۈرۈش ئوقۇتقۇچى

# 流水号
source: Flow number
bo_cn: ཆུ་རྒྱུན་ཨང་རྟགས་
de_de: Seriennummer
ja_jp: シリアル番号
kk_cn: ۇلاسپالى ٴنومىر
ko_cn: 일련번호
mn_cn: ᠴᠤᠪᠤᠷᠠᠯ ᠳ᠋ᠤᠭᠠᠷ
ru_ru: Серийный номер
ug_cn: ئۇلاشتۇرۇش نومۇرى

# 试卷评阅
source: Paper review
bo_cn: རྒྱུགས་ཤོག་དཔྱད་ལྟ།
de_de: Artikelrezension
ja_jp: 論文レビュー
kk_cn: ەمتيحان قاعازىن باعالاۋ
ko_cn: 시험지 심사
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢ ᠰᠢᠯᠭᠠᠨ ᠦᠵᠡᠬᠦ
ru_ru: Обзор статьи
ug_cn: ئىمتىھان قەغىزىنى ئوقۇپ باھالاش

# 审核
source: Audit
bo_cn: ཞིབ་བཤེར་གཏན་འབེབས་བྱེད་ཕྱོགས་སྐོར།
de_de: Rückblick
ja_jp: 見直し
kk_cn: تەكسەرۋ
ko_cn: 심사하다
mn_cn: ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠬᠤ
ru_ru: Проверить
ug_cn: تەكشۈرۈش

# 申请备注
source: Application note
bo_cn: ཟུར་མཆན་རེ་ཞུ་
de_de: Anwendungshinweis
ja_jp: アプリケーションノート
kk_cn: ەسكەرتۋ بەرۋدى ٴوتىنىش ەتۋ
ko_cn: 비고를 신청하다
mn_cn: ᠲᠣᠳᠣᠷᠬᠠᠢᠯᠠᠯᠲᠠ ᠬᠢᠯᠭᠡᠬᠦ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ
ru_ru: Замечание по применению
ug_cn: ئىزاھات ئىلتىماس قىلىش

# 申请时间
source: Time of application
bo_cn: རེ་ཞུའི་དུས་ཚོད་
de_de: Anwendungszeit
ja_jp: 申し込み時間
kk_cn: ٴوتىنىش بەرۋ ۋاقىتى
ko_cn: 청구 시간
mn_cn: ᠭᠤᠶᠤᠴᠢᠯᠠᠭᠰᠠᠨ
ru_ru: Время применения
ug_cn: ئىلتىماس قىلىش ۋاقتى
