Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 重复新密码
source: Repeat new password
bo_cn: གསང་ཨང་གསར་པ་བསྐྱར་ཟློས་
de_de: Wiederholen Sie das neue Passwort
ja_jp: 新しいパスワードを再入力
kk_cn: قايتالانعان جاڭا قۇپيا سيفر
ko_cn: 새로운 암호를 중복하다
mn_cn: ᠳᠠᠪᠲᠠᠮᠠᠯ ᠰᠢᠨ᠎ᠡ ᠨᠢᠭᠤᠴᠠ ᠲᠡᠮᠳᠡᠭ
ru_ru: Повторите новый пароль
ug_cn: تەكرار يېڭى مەخپىي نومۇر

# 重写
source: Rewrite
bo_cn: བསྐྱར་འབྲི་།
de_de: Umschreiben
ja_jp: 書き換える
kk_cn: قايتا جازۋ
ko_cn: 다시 쓴다
mn_cn: ᠳᠠᠬᠢᠨ ᠪᠢᠴᠢᠬᠦ
ru_ru: перезапись
ug_cn: قايتا يېزىش

# 重要程度
source: Important Degree
bo_cn: གལ་ཆེ་བའི་ཚད་
de_de: Bedeutung
ja_jp: 重要性
kk_cn: ماڭىزدىلىق دارەجەسى
ko_cn: 중요도
mn_cn: ᠴᠢᠬᠤᠯᠠ ᠬᠡᠮᠵᠢᠶ᠎ᠡ
ru_ru: важность
ug_cn: مۇھىم دەرىجىسى

# 重要信息请进入
source: Important info please enter
bo_cn: གལ་ཆེའི་ཆ་འཕྲིན་འཛུལ་རོགས་།
de_de: Wichtige Informationen bitte eintragen
ja_jp: 重要な情報を入力してください
kk_cn: ماڭىزدى ينفورماتسيالارعا كىرىڭىز .
ko_cn: 중요한 정보는 들어가세 요 .
mn_cn: ᠴᠢᠬᠤᠯᠠ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠶᠢ ᠣᠷᠣᠭᠤᠯ
ru_ru: Важную информацию, пожалуйста, введите
ug_cn: مۇھىم ئۇچۇر كىرىڭ

# 重置
source: Reset
bo_cn: བསྐྱར་སྒྲིག
de_de: Zurücksetzen
ja_jp: リセット
kk_cn: قايتا قويۋ
ko_cn: 재설정
mn_cn: ᠳᠠᠬᠢᠨ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠬᠤ
ru_ru: сброс
ug_cn: قايتا تەسىس قىلىش

# 逐浪
source: Zoomla
bo_cn: རླབས་འདེད།
ug_cn: دولقۇنلىماق

# 逐浪官网
source: Zoomla website
bo_cn: རིམ་འདེད་གཞུང་དྲ་
de_de: Zoomla Offizielle Website
ja_jp: Zoomla 公式サイト
kk_cn: ۇكىمەت تورابى Zoomla
ko_cn: Zoomla 공식 사이트
mn_cn: Zoomla ᠠᠯᠪᠠᠨ ᠰᠦᠯᠵᠢᠶ᠎ᠡ
ru_ru: Zoomla Официальный сайт
ug_cn: ھۆكۈمەت تورى

# 主编辑器扩展图
source: Master Editor Extension
bo_cn: རྩོམ་སྒྲིག་ཆས་གཙོ་བོའི་རྒྱ་སྐྱེད་རི་མོ་
de_de: Haupteditor-Erweiterung
ja_jp: メインエディタ拡張
kk_cn: باس رەداكسيالاعىش كەڭەيتىلگەن سحەماسى
ko_cn: 주 편집기 확장 그래프
mn_cn: ᠭᠣᠣᠯ ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠤᠭᠴᠢ ᠥᠷᠭᠡᠳᠬᠡᠬᠦ ᠵᠢᠷᠤᠭ
ru_ru: Расширение главного редактора
ug_cn: ئاساسىي تەھرىرلىگۈچ كېڭەيتىش خەرىتىسى

# 主机信息总览
source: Overview Host Info
bo_cn: གཙོ་འཁོར་ཆ་འཕྲིན་སྤྱི་ལྟ་
de_de: Übersicht über Hostinformationen
ja_jp: ホスト情報の概要
kk_cn: باس اپپارات ينفورماتسياسى جالپى شولۋى
ko_cn: 호스트 인포 메이션
mn_cn: ᠭᠣᠣᠯ ᠮᠠᠰᠢᠨ ᠤ ᠵᠠᠩᠭᠢ ᠶᠢᠨ ᠶᠡᠷᠦᠩᠬᠡᠶ ᠲᠠᠶᠢᠯᠪᠤᠷᠢ
ru_ru: Обзор информации о хосте
ug_cn: ئاساسىي ئۇچۇر ئومۇمىي خەۋەرلەر

# 主库视图管理
source: Master Library View
bo_cn: གཙོ་མཛོད་མཐོང་རིས་དོ་དམ་
de_de: Verwaltung der Hauptbibliotheksansicht
ja_jp: 主図書館ビュー管理
kk_cn: نەگىزگى قويما كارتاسىن باسقارۋ
ko_cn: 주 라이브 러리 뷰 관리
mn_cn: ᠭᠣᠣᠯ ᠬᠥᠮᠥᠷᠭᠡ ᠶᠢᠨ ᠬᠠᠷᠠᠭᠠᠨ ᠵᠢᠷᠤᠭ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление представлением главной библиотеки
ug_cn: ئاساسىي ئامبار كۆرۈنۈش باشقۇرۇش

# 注
source: notes
bo_cn: མཆན་འགྲེལ།
de_de: Hinweis
ja_jp: 備考
kk_cn: ەسكەرتۋ
ko_cn: 주석 .
mn_cn: ᠲᠠᠶᠢᠯᠪᠤᠷᠢ
ru_ru: банкнота
ug_cn: ئىزاھات

# 注册可选
source: Optional registration
bo_cn: ཐོ་འགོད་འདེམས་ཆོག
de_de: Registrierung optional
ja_jp: 登録オプション
kk_cn: تاڭدالاتىن
ko_cn: 선별 등록
mn_cn: ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠢ ᠰᠣᠩᠭᠣᠵᠤ ᠪᠣᠯᠬᠤ
ru_ru: Регистрация необязательна
ug_cn: رويخەتكە ئالدۇرغان تاللاشقا بولىدىغان

# 注册时的必填或选填项目
source: Registration is required and optional items
bo_cn: ཐོ་འགོད་བྱེད་སྐབས་ངེས་པར་དུ་ཁ་སྐོང་དང་འདེམས་སྐོང་གི་རྣམ་གྲངས།
de_de: Erforderliche und optionale Elemente bei der Registrierung
ja_jp: 登録時の必須項目とオプション項目
kk_cn: تىزىمگە الدىرعان كەزدە ٴسوزسىز تولتىرۋ ، تاڭداپ جازۋ تۇرلەرى
ko_cn: 등록 항목
mn_cn: ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠬᠤ ᠦᠶ᠎ᠡ ᠶᠢᠨ ᠵᠠᠪᠠᠯ ᠲᠠᠭᠯᠠᠬᠤ ᠰᠣᠩᠭᠣᠨ ᠲᠠᠭᠯᠠᠬᠤ ᠵᠦᠢᠯ
ru_ru: Обязательные и дополнительные пункты при регистрации
ug_cn: رويخەتكە ئالدۇرغان چاغدا چوقۇم تولدۇرۇش ، تاللاپ تولدۇرۇش تۈرى

# 注册时间
source: Registration Time
bo_cn: ཐོ་འགོད་དུས་ཚོད།
de_de: Registrierungszeit
ja_jp: 登録時間
kk_cn: تىركەۋ ۋاقىتى
ko_cn: 등록시간
mn_cn: ᠳᠠᠩᠰᠠᠯᠠᠭᠰᠠᠨ ᠴᠠᠭ
ru_ru: Время регистрации
ug_cn: تىزىملىتىش ۋاقتى

# 注册时间倒序
source: Registration Time Desc
bo_cn: ཐོ་འགོད་དུས་ཚོད་ལྡོག་རིམ་
de_de: Registrierungszeit umkehren
ja_jp: 登録時間リバース
kk_cn: تىركەلۋ ۋاقىتىنىڭ كەرى ٴتارتىبى
ko_cn: 등록시 간역 서
mn_cn: ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠴᠠᠭ ᠣᠨ ᠲᠣᠩᠭᠣᠷᠠᠭᠤ ᠳᠠᠷᠠᠭᠠᠯᠠᠯ
ru_ru: Время регистрации обратное
ug_cn: رويخەتكە ئالدۇرغان ۋاقىت تەتۈر تەرتىپى

# 注册时间顺序
source: Registration Time Asc
bo_cn: ཐོ་འགོད་དུས་ཚོད་གོ་རིམ།
de_de: Registrierungszeitfolge
ja_jp: 登録時系列
kk_cn: تىركەلۋ ۋاقىتىنىڭ رەتى
ko_cn: 등록시 간순 차
mn_cn: ᠳᠠᠩᠰᠠᠯᠠᠭᠰᠠᠨ ᠴᠠᠭ ᠣᠨ ᠳᠠᠷᠠᠭᠠᠯᠠᠯ
ru_ru: Время регистрации
ug_cn: رويخەتكە ئالدۇرغان ۋاقىت تەرتىپى

# 注册时是否启用验证码功能
source: Is verification code enabled Reg
bo_cn: ཐོ་འགོད་བྱེད་སྐབས་ཚོད་ལྟས་ར་སྤྲོད་ཨང་གྲངས་ཀྱི་ནུས་པ་སྤྱོད་དགོས་སམ།
de_de: Gibt an, ob die Bestätigungscode-Funktion bei der Registrierung aktiviert werden soll
ja_jp: 登録時に認証コード機能を有効にするかどうか
kk_cn: تىزىمگە الدىرعان كەزدە تەكسەرىپ دالەلدەۋ يقۋاتىنا يە بولۋ - بولماۋ
ko_cn: 등록시 인증번호 사용 여부
mn_cn: ᠳᠠᠩᠰᠠᠯᠠᠬᠤ ᠦᠶᠡᠰ ᠰᠢᠯᠭᠠᠨ ᠪᠠᠲᠤᠯᠠᠬᠤ ᠺᠣᠳ᠋ ᠤᠨ ᠴᠢᠳᠠᠮᠵᠢ ᠶᠢ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠡᠰᠡᠬᠦ
ru_ru: Включать ли функцию проверки кода при регистрации
ug_cn: رويخەتكە ئالدۇرغان چاغدا دەلىللەش نومۇرىنى قوزغىتىش ئىقتىدارى

# 注册字段
source: Register Field
bo_cn: ཐོ་འགོད་ཡིག་དུམ་
de_de: Registrierungsfeld
ja_jp: 登録欄
kk_cn: تىركەلگەن ٴورىس
ko_cn: 등록 필드
mn_cn: ᠳᠠᠩᠰᠠᠨ ᠳᠤ ᠲᠡᠮᠳᠡᠭᠯᠡᠭᠰᠡᠨ ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ
ru_ru: Поле регистрации
ug_cn: رويخەتكە ئالدۇرغان سۆز بۆلىكى

# 注册字段管理
source: Registration field manage
bo_cn: ཐོ་འགོད་ཡིག་དུམ་དོ་དམ་
de_de: Registrierung Feldverwaltung
ja_jp: 登録フィールド管理
kk_cn: تىركەلگەن بولەكتى باسقارۋ
ko_cn: 등록 필드 관리
mn_cn: ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление полем регистрации
ug_cn: رويخەتكە ئالدۇرغان سۆز بۆلىكى باشقۇرۇش

# 注意
source: Be Carefull
bo_cn: དོ་སྣང་།
de_de: Achtung
ja_jp: 注意
kk_cn: كوڭىل بولەتىن جايت
ko_cn: 주의하다 .
mn_cn: ᠠᠩᠬᠠᠷᠬᠤ ᠵᠦᠢᠯ
ru_ru: обратить внимание
ug_cn: دىققەت

# 专题
source: Special Topic
bo_cn: ཆེད་དོན།
de_de: Spezialthema
ja_jp: 特別なトピック
kk_cn: ارناۋلى تاقىرىپ
ko_cn: 특별 주제
mn_cn: ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪ
ru_ru: Специальная тема
ug_cn: مەخسۇس تېما

# 专题管理
source: Subject
bo_cn: ཆེད་དོན་དོ་དམ་
de_de: Thematisches Management
ja_jp: テーマ別管理
kk_cn: ارناۋلى تاقىرىپتا باسقارۋ
ko_cn: 특정 주제 관리
mn_cn: ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪᠲᠦ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Тематический менеджмент
ug_cn: مەخسۇس باشقۇرۇش

# 专题类别管理
source: Special Category
bo_cn: ཆེད་དོན་རིགས་དབྱེ་དོ་དམ་
de_de: Thematisches Kategoriemanagement
ja_jp: テーマ別カテゴリー管理
kk_cn: ارناۋلى تاقىرىپتاعى تۇرلەر بويىنشا باسقارۋ
ko_cn: 주제 분류 관리
mn_cn: ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪ ᠦᠳ ᠲᠥᠷᠥᠯ ᠬᠤᠪᠢᠶᠠᠭᠰᠠᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Тематическая категория управления
ug_cn: مەخسۇس تۈر بويىچە باشقۇرۇش

# 专题列表
source: List of topics
bo_cn: ཆེད་དོན་རེའུ་མིག་
de_de: Themenliste
ja_jp: トピック一覧
kk_cn: ارناۋلى تاقىرىپتىق كەستە
ko_cn: 주제 목록
mn_cn: ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪ ᠦᠳ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список тем
ug_cn: مەخسۇس جەدۋەل

# 状态
source: Status
bo_cn: རྣམ་པ།
de_de: Zustand
ja_jp: 州
kk_cn: كۇي - جاي
ko_cn: 상태
mn_cn: ᠪᠠᠢᠳᠠᠯ
ru_ru: состояние
ug_cn: ھالەت

# 状态编码
source: Status Encoding
bo_cn: རྣམ་པའི་ཨང་སྒྲིག་
de_de: Statuscode
ja_jp: ステータスコード
kk_cn: كۇي ٴنومىرى
ko_cn: 상태 코딩
mn_cn: ᠪᠠᠢᠳᠠᠯ ᠺᠣᠳ᠋ᠯᠠᠬᠤ
ru_ru: Код состояния
ug_cn: ھالەت كودى

# 资金
source: Capital
bo_cn: མ་དངུལ།
de_de: Fonds
ja_jp: 基金
kk_cn: قارجى
ko_cn: 자금
mn_cn: ᠪᠡᠯᠡ ᠮᠥᠩᠭᠥ
ru_ru: фонды
ug_cn: مەبلەغ

# 资金明细
source: Financial Details
bo_cn: མ་དངུལ་ཞིབ་གསལ་
de_de: Angaben zum Fonds
ja_jp: 資金の詳細
kk_cn: قارجى ٴتاپسىلي
ko_cn: 자금 명세서
mn_cn: ᠪᠡᠯᠡ ᠮᠥᠩᠭᠥ ᠨᠠᠷᠢᠨ ᠲᠣᠳᠣᠷᠬᠠᠶ
ru_ru: Детали фонда
ug_cn: مەبلەغ تەپسىلىي

# 子会员组
source: Sub group members
bo_cn: བུ་ཚོགས་མིའི་ཚོ་
de_de: Untermitgliedsgruppe
ja_jp: サブメンバーグループ
kk_cn: بالا مۇشەلەر گرۋپپاسى
ko_cn: 자회원 단
mn_cn: ᠬᠤᠪᠢᠶᠠᠷᠢ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠳᠤᠭᠤᠢᠯᠠᠩ
ru_ru: Подгруппа
ug_cn: تارماق ئەزا گۇرۇپپىسى

# 子站管理
source: Sub Station
bo_cn: ཡན་ལག་ས་ཚུགས་དོ་དམ་
de_de: Unterstationsmanagement
ja_jp: 変電所管理
kk_cn: تارماق ستانسيانى باسقارۋ
ko_cn: 서킷 관리
mn_cn: ᠬᠤᠪᠢᠶᠠᠷᠢ ᠥᠷᠲᠡᠭᠡ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление подстанцией
ug_cn: تارماق پونكىت باشقۇرۇش

# 自定义
source: custom
bo_cn: མཚན་ཉིད་རང་འཇོག་
de_de: Brauch
ja_jp: 習慣
kk_cn: وزدىك انىقتاما
ko_cn: 자체 정의
mn_cn: ᠥᠪᠡᠷᠲᠡᠭᠡᠨ ᠲᠣᠳᠣᠷᠬᠠᠶᠢᠯᠠᠬᠤ
ru_ru: изготовленный на заказ
ug_cn: ئۆزى بەلگىلىگەن

# 自动过期
source: Auto expire
bo_cn: རང་འགུལ་དུས་ཡོལ་
de_de: Automatischer Ablauf
ja_jp: 自動有効期限
kk_cn: مەرىزىمدى وزدىگىنەن وتكىزۋ
ko_cn: 자동 연체
mn_cn: ᠠᠶᠠᠨᠳᠠᠭᠠᠨ ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ ᠬᠡᠲᠦᠷᠡᠬᠦ
ru_ru: Автоматическое истечение
ug_cn: ئاپتوماتىك ۋاقتى ئۆتكەن

# 自动回复
source: Auto Reply
bo_cn: རང་འགུལ་ལན་འདེབས་
de_de: Automatische Antwort
ja_jp: 自動返信
kk_cn: وزدىگىنەن قايتۋ
ko_cn: 자동 회복
mn_cn: ᠠᠦ᠋ᠲ᠋ᠣ᠋ ᠬᠠᠷᠢᠭᠤᠯᠬᠤ
ru_ru: Автоматический ответ
ug_cn: ئاپتوماتىك قايتۇرۇش

# 自动审核
source: Automatic Audit
bo_cn: རང་འགུལ་ཞིབ་བཤེར་གཏན་འབེབས་
de_de: Automatische Überprüfung
ja_jp: 自動レビュー
kk_cn: اۆتوماتتى تەكسەرۋ
ko_cn: 자동 감사
mn_cn: ᠠᠦ᠋ᠲ᠋ᠣ᠋ ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Автоматический просмотр
ug_cn: ئاپتوماتىك تەكشۈرۈش

# 字段
source: Field
bo_cn: ཡིག་དུམ་
de_de: Feld
ja_jp: フィールド
kk_cn: ٴورىس
ko_cn: 필드
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ
ru_ru: поле
ug_cn: سۆز بۆلىكى

# 字段别名
source: Field Alias
bo_cn: ཡིག་དུམ་མིང་གཞན་
de_de: Feldalias
ja_jp: フィールドエイリアス
kk_cn: ٴورىس اتى
ko_cn: 필드 별명
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ ᠶᠢᠨ ᠥᠭᠡᠷ᠎ᠡ ᠨᠡᠷ᠎ᠡ
ru_ru: Псевдоним поля
ug_cn: سۆز بۆلىكى باشقىچە ئاتىلىشى

# 字段级别
source: Field Level
bo_cn: ཡིག་དུམ་རིམ་པ་
de_de: Feldebene
ja_jp: フィールドレベル
kk_cn: ٴورىس دارەجەسى
ko_cn: 필드 레벨
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ ᠶᠢᠨ ᠳᠡᠰ
ru_ru: Уровень поля
ug_cn: سۆز بۆلىكى دەرىجىسى

# 字段类型
source: Field Type
bo_cn: ཡིག་དུམ་རིགས་གྲས་
de_de: Feldtyp
ja_jp: フィールドタイプ
kk_cn: ٴورىس ٴتۇرى
ko_cn: 필드 형
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ ᠶᠢᠨ ᠲᠥᠷᠥᠯ
ru_ru: Тип поля
ug_cn: سۆز بۆلىكى تىپى

# 字段名
source: Field name
bo_cn: ཡིག་དུམ་མིང་
de_de: Feldname
ja_jp: フィールド名
kk_cn: ٴورىس اتى
ko_cn: 필드 이름
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Имя поля
ug_cn: سۆز بۆلىكى نامى

# 字段名_数据库
source: Field name (database)
bo_cn: ཡིག་དུམ་མིང་།གཞི་གྲངས་མཛོད་
de_de: Feldname_Datenbank
ja_jp: フィールド名データベース
kk_cn: ٴورىس اتى_دەرەكقور
ko_cn: 필드 이름_데이터 베이스
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ_ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ
ru_ru: Поле name_database
ug_cn: سۆز بۆلىكى نامى سانلىق مەلۇمات ئامبىرى

# 字段名_中文
source: Field name (Chinese)
bo_cn: ཡིག་དུམ་མིང་།
de_de: Feldname (Chinesisch)
ja_jp: フィールド名（中国語）
kk_cn: ٴسوز اتى ( حانزۋشا )
ko_cn: 필드 이름(중국어 )
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ ︵ ᠬᠢᠲᠠᠳ ᠬᠡᠯᠡ ︶
ru_ru: Название поля (китайский)
ug_cn: سۆز بۆلىكى نامى خەنزۇچە

# 字段名_中文不能为空
source: Field name (Chinese) cannot be empty
bo_cn: ཡིག་དུམ་མིང་(རྒྱ་ཡིག་)སྟོང་པར་བཞག་མི་ཆོག
de_de: Der Feldname (Chinesisch) darf nicht leer sein
ja_jp: フィールド名（中国語）は空にできません
kk_cn: ٴسوز اتى ( حانزۋشا ) بوس بولماۋى كەرەك
ko_cn: 단명 은 비워서는 안 된다
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ ( ᠬᠢᠲᠠᠳ ᠬᠡᠯᠡ ) ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Имя поля (китайское) не может быть пустым
ug_cn: سۆز بۆلىكى نامى ( خەنزۇچە ) قۇرۇق بولسا بولمايدۇ

# 字段名不能为空
source: Field name cannot be empty
bo_cn: ཡིག་དུམ་གྱི་མིང་སྟོང་པར་བཞག་མི་ཆོག
de_de: Der Feldname darf nicht leer sein
ja_jp: フィールド名は空にできません
kk_cn: ٴسوزدى بوس قالدىرۋعا بولمايدى
ko_cn: 글자 단명 은 비워서는 안 된다
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Имя поля не может быть пустым
ug_cn: سۆز بۆلىكى نامى قۇرۇق بولسا بولمايدۇ

# 总体销售
source: Macromarketing
bo_cn: སྤྱི་ཁོག་ཕྱིར་འཚོང་
de_de: Gesamtumsatz
ja_jp: 全体の売上
kk_cn: جالپى ساتۋ
ko_cn: 총괄 판매
mn_cn: ᠶᠡᠷᠦᠩᠬᠡᠶ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Общий объем продаж
ug_cn: ئومۇمىي سېتىش

# 组卷配置
source: Configuration of test paper
bo_cn: པོད་སྒྲིག་སྡེབ་སྒྲིག་
de_de: Volume-Konfiguration
ja_jp: ボリューム構成
kk_cn: تۇپتەنۋ
ko_cn: 볼륨 배치
mn_cn: ᠪᠦᠯᠦᠭ ᠡᠪᠬᠡᠮᠡᠯ ᠦᠨ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Объемная конфигурация
ug_cn: توپلام سەپلەش

# 组织结构
source: Organization Structure
bo_cn: ཕུང་གྲུབ་ཆགས་ཚུལ་
de_de: Organisationsstruktur
ja_jp: 組織構造
kk_cn: ۇيىمدىق قۇرىلىمى
ko_cn: 조직구조
mn_cn: ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠪᠦᠲᠦᠴᠡ
ru_ru: Организационная структура
ug_cn: تەشكىلىي قۇرۇلمىسى

# 最多字符数必须大于等于最小字符数
source: Maximum number of characters must be greater than or equal to the minimum number of characters
bo_cn: ཡིག་རྟགས་མང་ཤོས་ཀྱི་གྲངས་དེ་ངེས་པར་དུ་ཆེས་ཆུང་བའི་ཡིག་རྟགས་གྲངས་ལས་ཆེ་དགོས།
de_de: Die maximale Zeichenanzahl muss größer oder gleich der minimalen Zeichenanzahl sein
ja_jp: 最大文字数は最小文字数以上でなければなりません
kk_cn: ەڭ كوپ تاڭبا سانى ٴسوزسىز ەڭ كىشى تاڭبا سانىنان ۇلكەن بولۋى كەرەك
ko_cn: 최대 문자 수는 반드시 최소 문자 숫자와 같아야 한다
mn_cn: ᠬᠠᠮᠤᠭ ᠤᠯᠠᠨ ᠦᠰᠦᠭ ᠲᠡᠮᠲᠡᠭ ᠦᠨ ᠲᠣᠭ᠎ᠠ ᠨᠢ ᠡᠷᠬᠡᠪᠰᠢ ᠬᠠᠮᠤᠭ ᠪᠠᠭ᠎ᠠ ᠦᠰᠦᠭ ᠲᠡᠮᠲᠡᠭ ᠦᠨ ᠲᠣᠭ᠎ᠠ ᠠᠴᠠ ᠶᠡᠬᠡ ᠪᠠᠶᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ
ru_ru: Die maximale Zeichenanzahl muss größer oder gleich der minimalen Zeichenanzahl sein
ug_cn: ئەڭ كۆپ بولغاندا ھەرپ - بەلگە سانى چوقۇم ئەڭ كىچىك ھەرپ - بەلگە سانى

# 最后登录时间
source: Last Login Time
bo_cn: ཆེས་མཇུག་གི་ཐོ་འགོད་དུས་ཚོད་
de_de: Letzte Anmeldezeit
ja_jp: 最後のログイン時間
kk_cn: سوڭعى تىزىمدەلۋ ۋاقىتى
ko_cn: 최종 등록시간
mn_cn: ᠬᠠᠮᠤᠭ ᠡᠴᠦᠰ ᠦᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠬᠦ ᠴᠠᠭ
ru_ru: Время последнего входа
ug_cn: ئەڭ ئاخىرقى تىزىملىتىش ۋاقتى

# 最近10天内的新订单
source: New orders in last 10 days
bo_cn: ཉེ་ཆར་ཉིན་10ནང་གི་མངགས་ཐོ་གསར་པ་།
de_de: Neue Bestellungen innerhalb der letzten 10 Tage
ja_jp: 過去10日以内の新しい注文
kk_cn: سوڭعى 10 كۇن ىشىندەگى جاڭا تاپسىرىس
ko_cn: 최근 10 일 동안의 신규 주문
mn_cn: ᠣᠷᠴᠢᠮ ᠤᠨ ᠠᠷᠪᠠᠨ ᠡᠳᠦᠷ ᠦᠨ ᠰᠢᠨ᠎ᠡ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ
ru_ru: Новые заказы за последние 10 дней
ug_cn: يېقىنقى 10 كۈن ئىچىدە يېڭى زاكاز تالونى

# 最近登录
source: Recent Login
bo_cn: ཉེ་དུས་ཐོ་འཇུག
de_de: Kürzlich angemeldet
ja_jp: 最近ログインしました
kk_cn: جۋىقتا تىزىمدەلۋ
ko_cn: 최근 등록
mn_cn: ᠣᠢᠷ᠎ᠠ ᠳᠤ ᠲᠡᠮᠳᠡᠭᠯᠡᠬᠦ
ru_ru: Недавно вошли в
ug_cn: يېقىندا تىزىملىتىش

# 最近活跃
source: Recently Active
bo_cn: ཉེ་དུས་འཁྲུག་པོ་འདུག
de_de: Kürzlich aktiv
ja_jp: 最近アクティブ
kk_cn: جۋىقتان بەرى جاندانۋ
ko_cn: 요즘 활발해 요 .
mn_cn: ᠣᠷᠴᠢᠮ ᠢᠶᠠᠷ ᠬᠥᠭᠵᠢᠶᠡᠨᠲᠡᠶ
ru_ru: Недавно активный
ug_cn: يېقىندىن بۇيان جانلىق

# 最近修改密码
source: Recently Modified PWD
bo_cn: ཉེ་ཆར་གསང་ཨང་བཟོ་བཅོས་།
de_de: Passwort kürzlich ändern
ja_jp: 最近パスワードを変更する
kk_cn: جاقىندا قۇپيا سيفردى وزگەرتۋ
ko_cn: 최근 비밀번호 수정
mn_cn: ᠣᠷᠴᠢᠮ ᠳᠤ ᠨᠢᠭᠤᠴᠠ ᠺᠣᠳ᠋ ᠵᠠᠰᠠᠬᠤ
ru_ru: Сменить пароль недавно
ug_cn: يېقىندا تۈزىتىش كىرگۈزۈش مەخپىي نومۇرى

# 最近一个月内的新订单
source: New orders in last month
bo_cn: ཉེ་ཆར་ཟླ་གཅིག་ནང་གི་མངགས་ཐོ་གསར་པ་།
de_de: Neue Bestellung im letzten Monat
ja_jp: 先月の新しい注文
kk_cn: سوڭعى ٴبىر اي ىشىندەگى جاڭا زاكاز
ko_cn: 최근 한 달 동안의 신규 주문
mn_cn: ᠣᠷᠴᠢᠮ ᠤᠨ ᠨᠢᠭᠡ ᠰᠠᠷ᠎ᠠ ᠶᠢᠨ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠰᠢᠨ᠎ᠡ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ
ru_ru: Новый заказ за последний месяц
ug_cn: يېقىنقى بىر ئاي ئىچىدە يېڭى زاكاز تالونى

# 最少必须4位
source: Must be at least 4
bo_cn: ཉུང་ཤོས་ལ་ངེས་པར་དུ་མི་བཞི་།
de_de: Mindestens 4 Stellen erforderlich
ja_jp: 4桁以上
kk_cn: ەڭ از دەگەندە 4 ورىندى
ko_cn: 최소 4 자리
mn_cn: ᠬᠠᠮᠤᠭ ᠪᠠᠭ᠎ᠠ ᠳᠤ ᠪᠠᠨ ᠵᠠᠪᠠᠯ ᠳᠦᠷᠪᠡᠨ ᠬᠥᠮᠥᠨ ᠪᠠᠶᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ
ru_ru: Требуется минимум 4 цифры
ug_cn: ئەڭ ئاز بولغاندا چوقۇم 4 نەپەر

# 最少生成最近1篇
source: Least 1 recent papers
bo_cn: ཆེས་ཉུང་ཤོས་ནི་ཉེ་ལམ་གྱི་རྩོམ་ཅིག་གྲུབ་པ་རེད།
de_de: Generiere mindestens die letzte 1
ja_jp: 少なくとも最後の1を生成
kk_cn: ەڭ از دەگەندە ەڭ جاقىن بىرەۋى
ko_cn: 최소 생성 최근 1 편
mn_cn: ᠬᠠᠮᠤᠭ ᠪᠠᠭ᠎ᠠ ᠳᠤ ᠪᠠᠨ ᠬᠠᠮᠤᠭ ᠣᠢᠷ᠎ᠠ ᠨᠢᠭᠡ ᠠᠩᠭᠢ ᠪᠣᠶ ᠪᠣᠯᠪᠠ
ru_ru: Генерация хотя бы последнего 1
ug_cn: ئەڭ ئاز ھاسىل قىلىش يېقىنقى بىر پارچە

# 最少字符数必须大于等于1
source: The minimum number of characters must be greater than or equal to 1
bo_cn: ཡིག་རྟགས་གྲངས་ཉུང་ཤོས་དེ་ངེས་པར་དུ་གཅིག་ལས་ཆེ་།
de_de: Die Mindestanzahl von Zeichen muss größer oder gleich 1 sein
ja_jp: 最小文字数は1以上でなければなりません
kk_cn: ەڭ از تاڭبانىڭ سانى ٴسوزسىز 1 گە تەڭ ۇلكەن بولۋى كەرەك
ko_cn: 최소 문자 수는 반드시 1 과 같아야 한다
mn_cn: ᠬᠠᠮᠤᠭ ᠪᠠᠭ᠎ᠠ ᠦᠰᠦᠭ ᠲᠡᠮᠲᠡᠭ ᠦᠨ ᠲᠣᠭ᠎ᠠ ᠨᠢ ᠵᠠᠪᠠᠯ ᠶᠡᠬᠡ ᠪᠤᠶᠤ ᠲᠡᠩᠴᠡᠭᠦᠦ 1 ᠪᠠᠶᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ
ru_ru: Минимальное количество символов должно быть больше или равно 1
ug_cn: ئەڭ ئاز ھەرپ - بەلگە سانى چوقۇم چوڭ ياكى تەڭ

# 最少字符数必须大于等于2
source: The minimum number of characters must be greater than or equal to 2
bo_cn: ཡིག་རྟགས་གྲངས་ཉུང་ཤོས་ནི་ངེས་པར་དུ་2།
de_de: Die Mindestanzahl von Zeichen muss größer oder gleich 2 sein
ja_jp: 最小文字数は2以上でなければなりません
kk_cn: ەڭ از تاڭبانىڭ سانى ٴسوزسىز 2 گە تەڭ ۇلكەن بولۋى كەرەك
ko_cn: 최소 문자 수는 반드시 2 보다 커야 한다
mn_cn: ᠬᠠᠮᠤᠭ ᠪᠠᠭ᠎ᠠ ᠦᠰᠦᠭ ᠲᠡᠮᠲᠡᠭ ᠦᠨ ᠲᠣᠭ᠎ᠠ ᠨᠢ ᠵᠠᠪᠠᠯ 2 ᠡᠴᠡ ᠶᠡᠬᠡ ᠪᠠᠶᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ
ru_ru: Минимальное количество символов должно быть больше или равно 2
ug_cn: ئەڭ ئاز ھەرپ - بەلگە سانى چوقۇم چوڭ ياكى ئىككى

# 最新
source: The New
bo_cn: གསར་ཤོས་
de_de: Neueste
ja_jp: 最新の
kk_cn: ەڭ جاڭا
ko_cn: 최신
mn_cn: ᠬᠠᠮᠤᠭ ᠰᠢᠨ᠎ᠡ
ru_ru: последний
ug_cn: ئەڭ يېڭى

# 最新下载
source: Download
bo_cn: ཕབ་ལེན་གསར་ཤོས་
de_de: Letzter Download
ja_jp: 最新のダウンロード
kk_cn: ەڭ جاڭا ٴتۇسىرۋ
ko_cn: 최신 다운로드
mn_cn: ᠬᠠᠮᠤᠭ ᠤᠨ ᠰᠢᠨ᠎ᠡ ᠪᠠᠭᠤᠯᠭᠠᠬᠤ
ru_ru: Последнее скачивание
ug_cn: ئەڭ يېڭى چۈشۈرۈش

# 作者管理
source: Author
bo_cn: རྩོམ་པ་པོའི་དོ་དམ་
de_de: Autorenverwaltung
ja_jp: 作者管理
kk_cn: اۆتور باسقارۋ
ko_cn: 저자 관리
mn_cn: ᠵᠣᠬᠢᠶᠠᠭᠴᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Авторский менеджмент
ug_cn: ئاپتور باشقۇرۇش

# 确认要删除该文件夹吗
source: Are you sure you want to delete this folder?
bo_cn: ཁྱེད་རང་གིས་ཡིག་ཆ་དེ་བསུབ་རྒྱུ་ཡིན་ནམ།
de_de: Möchten Sie diesen Ordner wirklich löschen?
ja_jp: このフォルダを削除してよろしいですか？
kk_cn: ٴسىز بۇل قۇجات قىسقىشىن ٴوشىرىپ تاستايسىز با ?
ko_cn: 이 폴더를 삭제 하시 겠습니까 ?
mn_cn: ᠲᠠ ᠡᠨᠡ ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠬᠠᠪᠴᠢᠶᠠᠷᠢ ᠶᠢ ᠬᠠᠰᠤᠭᠤᠯᠬᠤ ᠭᠡᠵᠦ ᠪᠠᠢᠨ᠎ᠠ ᠤᠤ ?
ru_ru: Вы уверены, что хотите удалить эту папку?
ug_cn: سىز بۇ ھۆججەت قىسقۇچنى ئۆچۈرەمسىز ؟

# 备份当前风格
source: Backup current style
bo_cn: མིག་སྔའི་ཉམས་འགྱུར་གྲབས་ཉར་
de_de: Aktuellen Stil sichern
ja_jp: 現在のスタイルをバックアップする
kk_cn: قازىرگى ٴستيل
ko_cn: 백업 스타일
mn_cn: ᠪᠡᠯᠡᠳᠬᠡᠯ ᠣᠳᠣᠬᠢ ᠬᠡᠪ ᠨᠠᠮᠪᠠ
ru_ru: Резервное копирование текущего стиля
ug_cn: زاپاس نۆۋەتتىكى ئۇسلۇبى

# 上传风格
source: Upload style
bo_cn: ཡར་བསྐུར་ཉམས་འགྱུར་
de_de: Stil hochladen
ja_jp: アップロードスタイル
kk_cn: داقپىرت ستيل
ko_cn: 업로드 스타일
mn_cn: ᠳᠡᠭᠡᠭᠰᠢ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠨᠠᠮᠪᠠ
ru_ru: Загрузить стиль
ug_cn: يوللاش ئۇسلۇبى

# 新建风格
source: New style
bo_cn: གསར་འཛུགས་ཉམས་འགྱུར་
de_de: Neuer Stil
ja_jp: 新しいスタイル
kk_cn: جاڭا ستيل
ko_cn: 새로 지은 풍격
mn_cn: ᠰᠢᠨ᠎ᠡ ᠪᠡᠷ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠬᠡᠪ ᠨᠠᠮᠪᠠ
ru_ru: Новый стиль
ug_cn: يېڭىدىن ئۇسلۇبى

# 没有权限创键文件夹
source: Create a folder without permission in the target location
bo_cn: དམིགས་འབེན་གོ་གནས་ཀྱི་དབང་ཚད་མེད་།ཡིག་ཁུག་གསར་འཛུགས་།
de_de: Erstellen Sie einen Ordner ohne Berechtigung am Zielspeicherort
ja_jp: ターゲットの場所に許可なしにフォルダーを作成する
kk_cn: نىسانا ورنىندا ۇقىق شەگى جوق قۇجات قىسقىشى
ko_cn: 목표지 위에 폴더를 만들 권한은 없다
mn_cn: ᠬᠠᠷᠠᠯᠲᠠ ᠶᠢᠨ ᠪᠠᠢᠷᠢᠨ ᠳᠤ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ ᠦᠭᠡᠢ ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠬᠠᠪᠴᠢᠭᠤᠷ
ru_ru: Создать папку без разрешения в целевом местоположении
ug_cn: نىشان ئورنى ھۆججەت قىسقۇچ بەرپا قىلىش ھوقۇق دائىرىسى يوق

# 其他文件
source: other files
bo_cn: ཡིག་ཆ་གཞན་དག་
de_de: Andere Dokumente
ja_jp: その他の資料
kk_cn: باسقا قۇجاتتار
ko_cn: 기타 서류
mn_cn: ᠪᠤᠰᠤᠳ ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ
ru_ru: Другие документы
ug_cn: باشقا ھۆججەت

# 风格集备份
source: Style set backup
bo_cn: ཉམས་འགྱུར་ཕྱོགས་བསྡུས་གྲབས་ཉར་
de_de: Style-Set-Sicherung
ja_jp: スタイルセットのバックアップ
kk_cn: ستيلدىك زاپاس
ko_cn: 룩 세트
mn_cn: ᠬᠡᠪ ᠨᠠᠮᠪᠠ ᠶᠢᠨ ᠨᠥᠭᠡᠴᠡ
ru_ru: Резервный набор стилей
ug_cn: ئۇسلۇبى توپلىمى زاپاس

# 风格方案
source: Style scheme
bo_cn: ཉམས་འགྱུར་ཇུས་གཞི།
de_de: Stilschema
ja_jp: スタイルスキーム
kk_cn: ستيلدىك جوبا
ko_cn: 풍격 방안
mn_cn: ᠬᠡᠪ ᠰᠤᠷᠲᠠᠯ ᠤᠨ ᠲᠥᠰᠦᠯ
ru_ru: Схема стиля
ug_cn: ئۇسلۇبى لايىھىسى

# 备份失败
source: Backup failed
bo_cn: གྲབས་ཉར་ཕམ་པ།
de_de: Sicherung fehlgeschlagen
ja_jp: バックアップ失敗
kk_cn: زاپاس ۇلەستەن جاڭىلۋ
ko_cn: 백업 실패
mn_cn: ᠨᠥᠭᠡᠴᠡ ᠢᠯᠠᠭᠳᠠᠯ
ru_ru: Ошибка резервного копирования
ug_cn: زاپاس مەغلۇپ بولدى

# 备份成功
source: Backup success
bo_cn: གྲབས་ཉར་ལེགས་གྲུབ་བྱུང་།
de_de: Backup-Erfolg
ja_jp: バックアップ成功
kk_cn: ۇلەسى ٴساتتى بولۋ
ko_cn: 백업
mn_cn: ᠪᠡᠯᠡᠳᠬᠡᠭᠰᠡᠨ ᠠᠮᠵᠢᠯᠲᠠ
ru_ru: Успешное резервное копирование
ug_cn: زاپاس مۇۋەپپەقىيەتلىك

# 目录名称
source: Catalog Name
bo_cn: དཀར་ཆག་མིང་
de_de: Verzeichnisname
ja_jp: ディレクトリ名
kk_cn: مازمۇن اتى
ko_cn: 목록 명
mn_cn: ᠭᠠᠷᠴᠠᠭ ᠤᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Имя каталога
ug_cn: مۇندەرىجە نامى

# 发布当前站点方案
source: Publish current site plan
bo_cn: མིག་སྔའི་ས་ཚིགས་ཀྱི་ཇུས་གཞི་ཁྱབ་བསྒྲགས་བྱས་པ།
de_de: Veröffentlichen Sie den aktuellen Lageplan
ja_jp: 現在のサイト計画を公開する
kk_cn: كەزەكتەگى بەكەت تۇيىندەرىنىڭ جوباسىن جاريالادى
ko_cn: 당면 사이트 방안 을 발표 하다
mn_cn: ᠣᠳᠣᠬᠠᠨ ᠤ ᠥᠷᠲᠡᠭᠡ ᠴᠡᠭ ᠣᠨ ᠲᠥᠰᠦᠯ ᠢ ᠨᠡᠢᠲᠡᠯᠡᠪᠡ
ru_ru: Опубликовать текущий план сайта
ug_cn: ئېلان قىلغان نۆۋەتتىكى پونكىت لايىھىسى

# 返回本地方案列表
source: Returns list programs
bo_cn: ས་གནས་དེ་གའི་ཇུས་གཞིའི་རེའུ་མིག་ཕྱིར་ལོག་བྱེད་པ།
de_de: Kehren Sie zur lokalen Planliste zurück
ja_jp: 地域計画リストに戻る
kk_cn: جەرگىلىكتى ورىنعا قايتۋ جوباسى كەستەسى
ko_cn: 본고장 복귀 방안 목록
mn_cn: ᠲᠤᠰ ᠭᠠᠵᠠᠷ ᠲᠠᠭᠠᠨ ᠪᠤᠴᠠᠬᠤ ᠲᠥᠰᠦᠯ ᠦᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Вернуться к списку местных планов
ug_cn: يەرلىك لايىھە جەدۋىلى قايتىش

# 使用前必读
source: my kindle
bo_cn: བེད་སྤྱོད་མ་བྱས་གོང་ངེས་པར་དུ་ཀློག་།
de_de: Muss vor Gebrauch gelesen werden
ja_jp: 使用前に必ずお読みください
kk_cn: پايدالانۋدان بۇرىن ٴسوزسىز وقۋ
ko_cn: 사용 전 필독
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠡᠴᠡ ᠡᠮᠦᠨᠡᠬᠢ ᠵᠠᠪᠠᠯ ᠤᠩᠰᠢᠬᠤ
ru_ru: Необходимо прочитать перед использованием
ug_cn: ئىشلىتىشتىن بۇرۇن ئوقۇشقا تېگىشلىك

# 从云端下载方案
source: Download from the cloud
bo_cn: སྤྲིན་སྣེ་ནས་ཕབ་ལེན་བྱེད་པའི་འཆར་གཞི།
de_de: Laden Sie die Lösung aus der Cloud herunter
ja_jp: クラウドからソリューションをダウンロードする
kk_cn: بۇلت بەتىنەن ٴتۇسىرۋ جوباسى
ko_cn: 구름 끝 다운로드 방안
mn_cn: ᠡᠭᠦᠯᠡᠨ ᠦᠵᠦᠭᠦᠷ ᠡᠴᠡ ᠪᠠᠭᠤᠯᠭᠠᠬᠤ ᠲᠥᠰᠦᠯ
ru_ru: Загрузите решение из облака
ug_cn: چۈشۈرۈش لايىھىسى

# 云台方案列表
source: PTZ scheme list
bo_cn: སྤྲིན་སྟེགས་ཇུས་གཞིའི་རེའུ་མིག་
de_de: PTZ-Planliste
ja_jp: PTZプラン一覧
kk_cn: بۇلت تەكشە جوباسى كەستەسى
ko_cn: 해운대 방안 목록
mn_cn: ᠡᠭᠦᠯᠡᠨ ᠲᠠᠢᠰᠠ ᠶᠢᠨ ᠲᠥᠰᠦᠯ ᠦᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список планов PTZ
ug_cn: لايىھە جەدۋىلى

# 在线方案_备份提示
source: Note: once the new template program will be enabled to cover the original site columns and data, please backup before use!
bo_cn: དོ་སྣང་བྱེད་དགོས་པ་ཞིག་ནི།དཔེ་པང་གསར་པ་སྤྱོད་འགོ་ཚུགས་ཚེ་དེ་སྔའི་ས་ཚིགས་ཀྱི་ལེ་ཚན་དང་གྲངས་གཞིར་ཁྱབ་པ་དང་།བེད་སྤྱོད་མ་བྱས་གོང་སྔོན་ལ་གྲབས་ཉར་བྱེད་དགོས།
de_de: Hinweis: Sobald das neue Vorlagenschema aktiviert ist, werden die ursprünglichen Websitespalten und -daten überschrieben. Bitte sichern Sie diese vor der Verwendung!
ja_jp: 注：新しいテンプレートスキームを有効にすると、元のサイトの列とデータが上書きされます。使用前にバックアップしてください。
kk_cn: كوڭىل بولۋگە ٴتيىستىسى : جاڭا قالىپ جوباسىن باستاپ پايدالانسا ، بۇرىنعى بەكەت ايدارى مەن ساندى مالىمەتتەردى قامتيتىنداي بولسا ، ىستەتۋدەن بۇرىن الدىمەن ۇلەستى دايىنداپ قويىڭىز .
ko_cn: 주의 : 일단 새로운 템플릿 ( t e m p l a t m e n t ) 을 사용할 경우 , 사용전에 미리 준비해 주세요 !
mn_cn: ᠠᠩᠬᠠᠷᠬᠤ ᠨᠢ ᠄ ᠰᠢᠨ᠎ᠡ ᠵᠠᠭᠪᠤᠷ ᠣᠨ ᠲᠥᠰᠦᠯ ᠢ ᠡᠬᠢᠯᠡᠵᠦ ᠬᠡᠷᠡᠭᠯᠡᠪᠡᠯ ᠤᠸᠯ ᠤᠨ ᠥᠷᠲᠡᠭᠡ ᠴᠡᠭ ᠣᠨ ᠪᠤᠯᠤᠩ ᠪᠠ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢ ᠬᠠᠮᠤᠷᠴᠤ ᠂ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠡᠴᠡ ᠡᠮᠦᠨ᠎ᠡ ᠤᠷᠢᠳᠠᠪᠠᠷ ᠬᠤᠪᠢ ᠪᠡᠯᠡᠳᠬᠡᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃
ru_ru: Примечание: как только новая схема шаблона будет включена, она перезапишет исходный столбец сайта и данные, сделайте резервную копию перед использованием!
ug_cn: دىققەت : يېڭى قېلىپ لايىھەسىنى ئىشلەتسىلا ئەسلىدىكى بېكەت سەھىپىسى ۋە سانلىق مەلۇماتلارنى قاپلايدۇ ، ئىشلىتىشتىن بۇرۇن زاپاس ساقلاڭ !

# 点击下载模板
source: Click download templates
bo_cn: དཔེ་པང་ཕབ་ལེན་ཞེས་པ་མནན།
de_de: Klicken Sie hier, um die Vorlage herunterzuladen
ja_jp: クリックしてテンプレートをダウンロードする
kk_cn: قوندىرعىداعى قالىپ
ko_cn: 다운로드 템플릿
mn_cn: ᠳᠠᠷᠤᠵᠤ ᠪᠠᠭᠤᠯᠭᠠᠬᠤ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Нажмите, чтобы скачать шаблон
ug_cn: چېكىپ چۈشۈرۈش قېلىپ

# 下载模板
source: Download templates
bo_cn: ཕབ་ལེན་དཔེ་པང་
de_de: Vorlage herunterladen
ja_jp: ダウンロードテンプレート
kk_cn: جۇكتەمە قالىپ
ko_cn: 다운로드 템플릿
mn_cn: ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ ᠪᠠᠭᠤᠯᠭᠠᠬᠤ
ru_ru: Скачать шаблон
ug_cn: قېلىپ چۈشۈرۈش

# 大图预览
source: Big picture preview
bo_cn: པར་ཆེན་སྔོན་ལྟ་
de_de: Große Bildvorschau
ja_jp: 大きな絵のプレビュー
kk_cn: ۇلكەن كارتا بولجامى
ko_cn: 큰 그림 예람
mn_cn: ᠶᠡᠬᠡ ᠵᠢᠷᠤᠭ ᠤᠨ ᠵᠥᠩᠨᠡᠯᠲᠡ
ru_ru: Большой предварительный просмотр изображения
ug_cn: چوڭ رەسىم كۆرۈش

# 免费
source: Free
bo_cn: རིན་མེད་
de_de: Frei
ja_jp: 無料
kk_cn: اقىسىز
ko_cn: 무료로 하다
mn_cn: ᠲᠥᠯᠥᠪᠦᠷᠢ ᠦᠭᠡᠢ
ru_ru: бесплатно
ug_cn: ھەقسىز

# 免费云方案下载
source: Free cloud program download
bo_cn: རིན་མེད་སྤྲིན་ཇུས་གཞི་ཕབ་ལེན།
de_de: Kostenloser Download des Cloud-Plans
ja_jp: 無料クラウドプランのダウンロード
kk_cn: تەگىن بۇلت جوباسى تۇسىرىلەدى
ko_cn: 무료운 방안 다운로드
mn_cn: ᠲᠥᠯᠥᠪᠦᠷᠢ ᠥᠬᠡᠶ ᠡᠭᠦᠯᠡᠨ ᠲᠥᠰᠦᠯ ᠪᠠᠭᠤᠯᠭᠠᠬᠤ
ru_ru: Скачать бесплатный облачный план
ug_cn: ھەقسىز چۈشۈرۈش

# 在线方案_提示_免费
source: In order to allow everyone to build a website, we provide a free template program.
bo_cn: མི་ཚང་མས་དྲ་ཚིགས་ཡག་པོ་འཛུགས་ཆེད་ང་ཚོས་རིན་མེད་ངང་དཔེ་པང་ཇུས་གཞི་མཁོ་འདོན་བྱེད་ཀྱི་ཡོད།
de_de: Damit jeder eine Website erstellen kann, bieten wir eine kostenlose Vorlagenlösung an.
ja_jp: 誰もがWebサイトを構築できるように、無料でテンプレートソリューションを提供しています。
kk_cn: بارلىق ادامعا توراپ بەكەتىن سالىپ بەرۋ ٴۇشىن ، ٴبىز ۇلگى جوباسىن تەگىن بەردىك .
ko_cn: 모든 사람들이 사이트를 잘 만들기 위해 우리는 무료로 템플릿 방안을 제공한다 .
mn_cn: ᠬᠥᠮᠥᠨ ᠪᠦᠬᠦᠨ ᠢ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠦ ᠥᠷᠲᠡᠭᠡ ᠪᠠᠢ᠌ᠭᠤᠯᠬᠤ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ ᠪᠢᠳᠡ ᠦᠨ᠎ᠡ ᠲᠥᠯᠥᠪᠦᠷᠢ ᠦᠭᠡᠢ ᠪᠡᠷ ᠬᠡᠪ ᠵᠠᠭᠪᠤᠷ ᠣᠨ ᠲᠥᠰᠦᠯ ᠢ ᠬᠠᠩᠭᠠᠨ᠎ᠠ ᠃
ru_ru: Чтобы каждый мог создать сайт, мы предлагаем шаблонное решение бесплатно.
ug_cn: ھەممە ئادەم تور بېكىتى قۇرۇپ ، بىز ھەقسىز قېلىپ لايىھىسى بىلەن تەمىنلەيمىز .
