Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 网站名称不能为空
source: Site name cannot be empty
bo_cn: དྲ་ཚིགས་ཀྱི་མིང་སྟོང་པར་བཞག་མི་ཆོག
de_de: Der Site-Name darf nicht leer sein
ja_jp: サイト名は空にできません
kk_cn: توراپ بەكەتىنىڭ اتى بوس بولماۋى كەرەك
ko_cn: 웹 싸이트 명칭은 비워서는 안 된다
mn_cn: ᠰᠦᠯᠵᠢᠶᠡᠨ ᠦ ᠨᠡᠷ᠎ᠡ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Название сайта не может быть пустым
ug_cn: تور نامى قۇرۇق بولسا بولمايدۇ

# 程序集文件完整性验证通过
source: Assembly file integrity verification!
bo_cn: གོ་རིམ་ཡིག་ཆའི་ཆ་ཚང་རང་བཞིན་ར་སྤྲོད་བྱས་ནས་གྲོས་འཆམ་བྱུང་བ་རེད།
de_de: Überprüfung der Assembly-Datei-Integrität bestanden!
ja_jp: アセンブリファイルの整合性検証に合格しました。
kk_cn: باعدارلاما جيناعىنىڭ تولىق دالەلدەۋى!
ko_cn: 프로그램 파일 완전성 검사 통과!
mn_cn: ᠫᠷᠤᠭ᠍ᠷᠠᠮ ᠤᠨ ᠴᠤᠭᠯᠠᠷᠠᠯ ᠣᠨ ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠪᠦᠷᠢᠨ ᠪᠦᠲᠦᠨ ᠴᠢᠨᠠᠷ ᠢ ᠰᠢᠯᠭᠠᠨ ᠪᠠᠲᠤᠯᠠᠵᠤ ᠪᠠᠲᠤᠯᠠᠨ᠎ᠠ ︕
ru_ru: Проверка целостности файла сборки пройдена!
ug_cn: پروگرامما توپلىمى ھۆججەت مۇكەممەللىكىنى دەلىللەش ئارقىلىق !

# 程序集文件不完整性是否下载
source: Assembly file is not complete, please determine whether to download!
bo_cn: བྱ་རིམ་ཚོགས་སྤྱི་ཡིག་ཆ་ཆ་ཚང་མིན་ལ་ཕབ་ལེན་བྱས་།
de_de: Die Assembly-Datei ist unvollständig, bitte stellen Sie sicher, dass sie vollständig heruntergeladen ist!
ja_jp: アセンブリファイルは不完全です。完全にダウンロードされたことを確認してください。
kk_cn: باعدارلاما جيناعىنىڭ قۇجاتتارى تولىق بولماسا ، بۇكىلدەي ٴتۇسىرۋ - تۇسىرمەۋدى تۇراقتاندىرىڭىز!
ko_cn: 프로그램 집 파일이 불완전 하니 완전 다운로드 여부를 확인해 주세요!
mn_cn: ᠫᠷᠤᠭ᠍ᠷᠠᠮ ᠤᠨ ᠴᠤᠭᠯᠠᠷᠠᠯ ᠣᠨ ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠨᠢ ᠪᠦᠷᠢᠨ ᠪᠤᠰᠤ ᠪᠠᠶᠪᠠᠯ ᠂ ᠪᠦᠷᠢᠮᠦᠰᠦᠨ ᠪᠠᠭᠤᠯᠭᠠᠵᠤ ᠠᠪᠬᠤ ᠡᠰᠡᠬᠦ ᠶᠢ ᠲᠣᠭᠲᠠᠭᠠᠬᠤ ᠪᠣᠯᠪᠠ ︕
ru_ru: Файл сборки неполный, пожалуйста, убедитесь, что он полностью загружен!
ug_cn: پروگرامما توپلىمى ھۆججەت مۇكەممەل ئەمەس ، تولۇق چۈشۈرۈش - چۈشۈرمەسلىكنى مۇقىملاشتۇرۇڭ !

# 移动下拉
source: Mobile Drop
bo_cn: སྤོ་ཤར་ལ་
de_de: Gehe nach unten
ja_jp: 下に移動
kk_cn: جىلجىتىپ استىنا تارتۋ
ko_cn: 이동 하강
mn_cn: ᠰᠢᠯᠵᠢᠨ ᠪᠠᠭᠤᠬᠤ
ru_ru: Двигаться вниз
ug_cn: كۆچمە تۆۋەنگە تارتىش

# 目录权限验证通过
source: Directory permissions authentication！
bo_cn: དཀར་ཆག་གི་དབང་ཚད་ཚོད་ལྟས་ར་སྤྲོད་བྱས་ནས་གྲོས་འཆམ་བྱུང་།
de_de: Überprüfung der Verzeichnisberechtigungen bestanden!
ja_jp: ディレクトリ権限の検証に合格しました
kk_cn: مازمۇن ۇقىق شەگىن تەكسەرىپ بەكىتۋ
ko_cn: 목록 권한 검정 통과
mn_cn: ᠭᠠᠷᠴᠠᠭ ᠤᠨ ᠡᠷᠬᠡ ᠶᠢᠨ ᠬᠢᠵᠠᠭᠠᠷ ᠢ ᠰᠢᠯᠭᠠᠨ ᠪᠠᠲᠤᠯᠠᠵᠤ ᠪᠠᠲᠤᠯᠠᠨ᠎ᠠ ︕
ru_ru: Проверка разрешений каталога прошла!
ug_cn: مۇندەرىجە ھوقۇق دائىرىسى دەلىللەش ئارقىلىق !

# 目录权限验证未通过
source: Directory permissions authentication failed！
bo_cn: དཀར་ཆག་དབང་ཚད་ཚོད་ལྟས་ར་སྤྲོད་མ་ཐུབ་པ།
de_de: Überprüfung der Verzeichnisberechtigung fehlgeschlagen!
ja_jp: ディレクトリ権限の確認に失敗しました。
kk_cn: مازمۇن ۇقىق شەگى دالەلدەۋدىڭ قابىلدانباۋى!
ko_cn: 목록 권한 검증 미통과!
mn_cn: ᠭᠠᠷᠴᠠᠭ ᠤᠨ ᠡᠷᠬᠡ ᠶᠢᠨ ᠬᠢᠵᠠᠭᠠᠷ ᠢ ᠰᠢᠯᠭᠠᠨ ᠪᠠᠲᠤᠯᠠᠬᠤ ᠳᠤ ᠪᠠᠲᠤᠯᠠᠭᠳᠠᠭᠰᠠᠨ ᠥᠬᠡᠶ ︕
ru_ru: Проверка разрешения каталога не удалась!
ug_cn: مۇندەرىجە ھوقۇق دائىرىسى تەكشۈرۈشتىن ئۆتمىدى !

# 电子邮箱
source: E-mail
bo_cn: གློག་རྡུལ་ཡིག་སྒམ་
ja_jp: 電子メール
kk_cn: ەلەكتروندىق حات ساندىعى
ko_cn: 이메일
mn_cn: ᠡᠯᠧᠺᠲᠷᠣᠨ ᠰᠢᠤᠳᠠᠨ ᠬᠠᠶᠢᠷᠴᠠᠭ
ru_ru: Электронная почта
ug_cn: ئېلېكترونلۇق پوچتا ساندۇقى

# 用户名不能为空
source: User name cannot be empty
bo_cn: སྤྱོད་མཁན་གྱི་མིང་སྟོང་པར་བཞག་མི་ཆོག
de_de: Benutzername darf nicht leer sein
ja_jp: ユーザー名は空にできません
kk_cn: پايدالانۋشىنىڭ اتىن بوس قالدىرۋعا بولمايدى
ko_cn: 호명을 사용하여 서는 안 된다
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Имя пользователя не может быть пустым
ug_cn: ئابونت نامى قۇرۇق بولسا بولمايدۇ

# 用户口令不能为空
source: User password cannot be empty
bo_cn: སྤྱོད་མཁན་གྱི་བཀའ་བརྡ་སྟོང་པར་འཇོག་མི་རུང་།
de_de: Das Benutzerpasswort darf nicht leer sein
ja_jp: ユーザーパスワードは空にできません
kk_cn: پايدالانۋشىنىڭ بۇيرىق بەرۋى بوس بولماۋى كەرەك
ko_cn: 사용자의 구령이 비어 서는 안 된다 .
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠠᠮᠠᠨ ᠳᠣᠬᠢᠶ᠎ᠠ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Пароль пользователя не может быть пустым
ug_cn: خېرىدار پارول قۇرۇق بولسا بولمايدۇ

# 环境检测
source: Environmental testing
bo_cn: ཁོར་ཡུག་བཤེར་འཇལ་
de_de: Umwelttests
ja_jp: 環境試験
kk_cn: ورتانى تەكسەرۋ
ko_cn: 환경 검사
mn_cn: ᠣᠷᠴᠢᠨ ᠲᠣᠭᠣᠷᠢᠨ ᠤ ᠪᠠᠢᠴᠠᠭᠠᠯᠲᠠ
ru_ru: Экологические испытания
ug_cn: مۇھىت تەكشۈرۈش

# 版本过低验证失败
source: The version is too low to verify the failure!
bo_cn: པར་གཞི་དམའ་དྲགས་པས་ཚོད་ལྟས་ར་སྤྲོད་ཕམ་སོང་།
de_de: Version ist zu niedrig, Verifizierung fehlgeschlagen!
ja_jp: バージョンが低すぎます。検証に失敗しました。
kk_cn: نۇسقا تىم تومەن بولسا ، ساتسىزدىكتى دالەلدەيدى!
ko_cn: 판본이 너무 낮아서 검증 실패!
mn_cn: ᠬᠡᠪᠯᠡᠯ ᠨᠢ ᠬᠡᠳᠦ ᠳᠣᠣᠷ᠎ᠠ ᠪᠣᠯ ᠢᠯᠠᠭᠳᠠᠭᠰᠠᠨ ᠢᠶᠠᠨ ᠪᠠᠲᠤᠯᠠᠨ ᠭᠡᠷᠡᠴᠢᠯᠡᠨ᠎ᠡ !
ru_ru: Версия слишком низкая, проверка не пройдена!
ug_cn: نۇسخا بەك تۆۋەن ئىكەن ، دەلىللەش مەغلۇپ بولدى !

# 正在执行SQL脚本请等待
source: Executing SQL script, please wait
bo_cn: SQLཡི་འཁྲབ་གཞུང་ལག་བསྟར་བྱེད་བཞིན་ཡོད་།སྒུག་རོགས་།
de_de: SQL-Skript wird ausgeführt, bitte warten
ja_jp: SQLスクリプトを実行しています、しばらくお待ちください
kk_cn: SQL تەپكىسىن اتقارىپ جاتىرمىز ، كۇتە تۇرىڭىز .
ko_cn: SQL 각본을 집행하고 있으니 기다려 주십시오 .
mn_cn: ᠶᠠᠭ SQL ᠡᠬᠡ ᠪᠢᠴᠢᠭ ᠢ ᠭᠦᠢᠴᠡᠳᠬᠡᠵᠦ ᠪᠠᠢᠨ᠎ᠠ ᠂ ᠬᠦᠯᠢᠶᠡᠵᠦ ᠪᠠᠢᠭᠠᠷᠠᠢ
ru_ru: Выполнение сценария SQL, пожалуйста, подождите
ug_cn: SQLسەھنە ئەسىرى ئىجرا قىلىنىۋاتىدۇ ، ساقلاڭ

# 文件验证通过
source: Verify passed！
bo_cn: ཡིག་ཆ་ཚོད་ལྟས་ར་སྤྲོད་ལ་གྲོས་འཆམ་བྱུང་།
de_de: Dateiüberprüfung bestanden!
ja_jp: ファイル検証に合格しました。
kk_cn: قۇجات ارقىلى دالەلدەۋ!
ko_cn: 파일 검출 통과!
mn_cn: ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠢ ᠰᠢᠯᠭᠠᠨ ᠪᠠᠲᠤᠯᠠᠵᠤ ᠪᠠᠲᠤᠯᠠᠨ᠎ᠠ ︕
ru_ru: Проверка файла пройдена!
ug_cn: ھۆججەت دەلىللەش ئارقىلىق !

# 文件不存在
source: File does not exist！
bo_cn: ཡིག་ཆ་མི་འདུག
de_de: Die Datei existiert nicht!
ja_jp: ファイルが存在しません。
kk_cn: قۇجات جوق !
ko_cn: 문서는 존재하지 않는다 !
mn_cn: ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ !
ru_ru: Файл не существует!
ug_cn: ھۆججەت مەۋجۇت ئەمەس !

# 数据源不能为空
source: Data source cannot be empty
bo_cn: གཞི་གྲངས་ཁུངས་སྟོང་པར་འཇོག་མི་རུང་།
de_de: Die Datenquelle darf nicht leer sein
ja_jp: データソースは空にできません
kk_cn: دەرەك كوزى بوس بولماۋى كەرەك
ko_cn: 데이터 원천은 비워서는 안 된다
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠰᠤᠷᠪᠤᠯᠵᠢ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Источник данных не может быть пустым
ug_cn: سانلىق مەلۇمات مەنبەسى قۇرۇق بولسا بولمايدۇ

# 数据库脚本文件存在
source: Database script file is existence！
bo_cn: གཞི་གྲངས་མཛོད་ཀྱི་འཁྲབ་གཞུང་ཡིག་ཆ་ཡོད།
de_de: Die Datenbankskriptdatei existiert!
ja_jp: データベーススクリプトファイルが存在します。
kk_cn: دەرەكقور كىتاپشاسىنىڭ دەرەكجيىنى بار !
ko_cn: 데이터 베이스 각본 파일 존재 !
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠬᠥᠮᠥᠷᠭᠡ ᠶᠢᠨ ᠡᠬᠡ ᠳᠡᠪᠲᠡᠷ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠣᠷᠣᠰᠢᠵᠤ ᠪᠠᠢᠨ᠎ᠠ ︕
ru_ru: Файл сценария базы данных существует!
ug_cn: سانلىق مەلۇمات ئامبىرى سەھنە ئەسىرى ھۆججەت مەۋجۇت !

# 数据库脚本文件不存在
source: Database script file not existence！
bo_cn: གཞི་གྲངས་མཛོད་ཀྱི་འཁྲབ་གཞུང་ཡིག་ཆ་མེད་པ།
de_de: Die Datenbankskriptdatei existiert nicht!
ja_jp: データベーススクリプトファイルが存在しません。
kk_cn: دەرەكقوردىڭ ٴتۇپ نۇسقاسى جوق !
ko_cn: 데이터 베이스 각본 파일은 존재하지 않는다 !
mn_cn: ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ ᠶᠢᠨ ᠡᠬᠡ ᠪᠢᠴᠢᠭ ᠦᠨ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠪᠠᠶᠬᠤ ᠥᠬᠡᠶ ︕
ru_ru: Файл сценария базы данных не существует!
ug_cn: سانلىق مەلۇمات ئامبىرى سەھنە ئەسىرى ھۆججىتى مەۋجۇت ئەمەس !

# 当前点NET版本
source: Current.NET version:
bo_cn: དེང་སྐབས། NETཔར་གཞི།
de_de: Aktuelle .NET-Version:
ja_jp: 現在の.NETのバージョン
kk_cn: قازىر .NET نۇسقاسى :
ko_cn: 현재 .NET 판본 :
mn_cn: ᠣᠳᠣᠬᠠᠨ ᠃ NET ᠬᠡᠪᠯᠡᠯ ᠄
ru_ru: Текущая версия .NET:
ug_cn: نۆۋەتتە .N E T نۇسخىسى :

# 如库中已有此管理员
source: If the library already has this administrator, will cover and reset the existing title with the same name as the highest administrator permissions and passwords; otherwise create a new administrator account
bo_cn: གལ་ཏེ་མཛོད་ནང་དོ་དམ་པ་དེ་རིགས་ཡོད་ཚེ་ད་ཡོད་ཀྱི་དོ་དམ་པ་མཐོ་ཤོས་ཀྱི་དབང་ཚད་དང་གསང་བའི་ཨང་རྟགས་བསྐྱར་དུ་འགོད་རྒྱུ་དང་། དེ་མིན་ན་དོ་དམ་པ་གསར་པའི་རྩིས་ཨང་།
de_de: Befindet sich dieser Administrator bereits in der Bibliothek, werden die vorhandenen höchsten Berechtigungen und das Kennwort mit demselben Namen überschrieben und zurückgesetzt. Andernfalls erstellen Sie ein neues Administratorkonto.
ja_jp: この管理者がライブラリにすでに存在する場合は、同じ名前の既存の最高の特権とパスワードを上書きしてリセットし、それ以外の場合は新しい管理者アカウントを作成します。
kk_cn: مىسالى ، قويمادا وسى باسقارۋشى بار بولسا ، قازىرگى بار اتى - زاتىنا ساي ەڭ جوعارى باسقارۋشىنىڭ ۇقىق شەگى مەن قۇپيا سيفرىن قامتۋى ٴارى قايتا ورناتۋى ؛ ايتپەگەندە جاڭا باسقارۋشىنىڭ ەسەپ ٴنومىرىن جاسايدى
ko_cn: 례를 들면 창고에는 이미 이 관리자가 있는데 기존의 동명 최고관리 자의 권한과 비밀번호 를 피복 함과 아울러 다시 설치하게 된다 . 그렇지 않으면 새 관리원 계좌를 개설할 수 있다
mn_cn: ᠬᠡᠷᠪᠡ ᠬᠥᠮᠥᠷᠭᠡ ᠳᠦ ᠨᠢᠭᠡᠨᠲᠡ ᠲᠤᠰ ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠪᠠᠶᠪᠠᠯ ᠂ ᠣᠳᠣ ᠶᠢᠨ ᠪᠠᠶᠭ᠎ᠠ ᠠᠳᠠᠯᠢ ᠨᠡᠷ᠎ᠡ ᠲᠡᠶ ᠬᠠᠮᠤᠭ ᠳᠡᠭᠡᠰᠦ ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠡᠷᠬᠡ ᠶᠢᠨ ᠬᠡᠪᠴᠢᠶ᠎ᠡ ᠪᠣᠯᠤᠨ ᠨᠢᠭᠤᠴᠠ ᠨᠣᠮᠧᠷ ᠢ ᠬᠠᠮᠤᠷᠬᠤ ᠶᠢᠨ ᠬᠠᠮᠲᠤ ᠲᠠᠬᠢᠨ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠤᠨ᠎ᠠ ; ᠦᠭᠡᠢ ᠪᠣᠯ ᠰᠢᠨ᠎ᠡ ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠳᠠᠩᠰᠠᠨ ᠨᠣᠮᠧᠷ ᠢ ᠪᠠᠢᠭᠤᠯᠤᠨ᠎ᠠ
ru_ru: Если в библиотеке уже есть этот администратор, он перезапишет и сбросит существующие высшие привилегии и пароль с тем же именем, в противном случае создаст новую учетную запись администратора.
ug_cn: ئەگەر ئىسكىلاتتا مۇشۇ باشقۇرغۇچى بولسا ، ھازىرقى ئوخشاش ئىسىملىك ئەڭ يۇقىرى باشقۇرغۇچىنىڭ ھوقۇق دائىرىسى ۋە مەخپىي نومۇرىنى قايتا ئورنىتىدۇ ؛بولمىسا يېڭى باشقۇرغۇچى ھېسابات نومۇرى

# 后台路径不能少于三位
source: Background path cannot be less than three
bo_cn: རྒྱབ་སྟེགས་ཀྱི་འགྲོ་ལམ་གསུམ་ལས་ཉུང་མི་རུང་།
de_de: Der Hintergrundpfad darf nicht kleiner als drei sein
ja_jp: バックグラウンドパスは3未満にできません
kk_cn: ارتقى تەكشە جولى ٴۇش ورىننان كەم بولماۋى كەرەك
ko_cn: 무대 뒷길 이 세 사람 보다 적어서는 안 된다
mn_cn: ᠠᠷᠤ ᠲᠠᠪᠴᠠᠩ ᠣᠨ ᠵᠠᠮ ᠢ ᠭᠤᠷᠪᠠ ᠠᠴᠠ ᠴᠥᠭᠡᠨ ᠪᠠᠶᠢᠯᠭᠠᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Фоновый путь не может быть меньше трех
ug_cn: ئارقا سۇپا يولى ئۈچ نەپەر كەم بولسا بولمايدۇ

# 后台路径不能为空
source: Background path cannot be empty, the smallest three
bo_cn: རྒྱབ་སྟེགས་འགྲོ་ལམ་སྟོང་པ་དང་ཆེས་ཆུང་བ་གསུམ་།
de_de: Der Hintergrundpfad darf nicht leer sein (mindestens drei Stellen)
ja_jp: バックグラウンドパスは空にできません、最小3桁
kk_cn: ارتىنىڭ جولى قۋىس
ko_cn: 무대 뒤쪽 경로는 텅 비면 안 되는데 , 최소 세 사람은 된다 .
mn_cn: ᠠᠷᠤ ᠲᠠᠯ᠎ᠠ ᠶᠢᠨ ᠵᠠᠮ ᠨᠢ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠂ ᠬᠠᠮᠤᠭ ᠪᠠᠭ᠎ᠠ ᠨᠢ ᠭᠤᠷᠪᠠᠨ ᠣᠷᠣᠨᠲᠤ
ru_ru: Путь к фону не может быть пустым, минимум три цифры
ug_cn: ئارقا سۇپا يولى قۇرۇق بولسا بولمايدۇ ، ئەڭ كىچىك ئۈچ نەپەر

# 后台管理认证码不能为空
source: Background management authentication code cannot be empty
bo_cn: རྒྱབ་སྟེགས་དོ་དམ་ཁས་ལེན་ཨང་གྲངས་སྟོང་པར་བཞག་མི་ཆོག
de_de: Der Authentifizierungscode für die Hintergrundverwaltung darf nicht leer sein
ja_jp: バックグラウンド管理認証コードは空にできません
kk_cn: ارتقى تەكشەنى باسقارۋ كۋالىك ٴنومىرى بوس بولماۋى كەرەك
ko_cn: 무대 뒤 관리 인증번호 는 비워서는 안 된다
mn_cn: ᠠᠷᠤ ᠲᠠᠪᠴᠠᠩ ᠣᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠭᠡᠷᠡᠴᠢᠯᠡᠬᠦ ᠺᠣᠳ᠋ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Код аутентификации управления фоном не может быть пустым
ug_cn: ئارقا سۇپا باشقۇرۇش ئىسپات كودى قۇرۇق بولسا بولمايدۇ

# 十年辉煌
source: Brilliant ten years
bo_cn: ལོ་བཅུའི་འོད་སྟོང་འབར་བ་
de_de: Zehn Jahre Ruhm
ja_jp: 栄光の10年
kk_cn: ون جىلدىق شۇعىلالى
ko_cn: 10 년이 찬란하다
mn_cn: ᠠᠷᠪᠠᠨ ᠵᠢᠯ ᠦᠨ ᠭᠡᠷᠡᠯ ᠰᠠᠴᠤᠷᠠᠩᠭᠤᠶ ᠠᠮᠵᠢᠯᠲᠠ
ru_ru: Десять лет славы
ug_cn: ئون يىللىق شانلىق

# 关于逐浪
source: About Zoomla
bo_cn: རླབས་འདེད་སྐོར་།
de_de: Über Zoomla
ja_jp: について Zoomla
kk_cn: Zoomla تۋرالى
ko_cn: Zoomla 에 대하여
mn_cn: Zoomla ᠶᠢᠨ ᠲᠤᠬᠠᠢ
ru_ru: Около Zoomla
ug_cn: دولقۇن توغرىسىدا

# 使用手册
source: Use Manual
bo_cn: བཀོལ་སྤྱོད་ལག་དེབ་
de_de: Benutzerhandbuch
ja_jp: ユーザーマニュアル
kk_cn: قولدانبا
ko_cn: 사용 설명서
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠡᠨ ᠦ ᠭᠠᠷ ᠳᠡᠪᠲᠡᠷ
ru_ru: Руководство пользователя
ug_cn: ئىشلىتىش قوللانمىسى

# 三到十位英文数字组合
source: At least three bits, up to ten bits, in English or in numbers
bo_cn: ཆེས་ཉུང་ན་གསུམ་དང་ཆེས་མང་ན་བཅུ་ལས་བརྒལ་མི་རུང་།དབྱིན་ཡིག་དང་གྲངས་ཀ་།
de_de: Mindestens drei, höchstens zehn, Englisch oder Digital
ja_jp: 少なくとも3、10以下、英語またはデジタル
kk_cn: ەڭ از دەگەندە ٴۇش ورىندى ، ەڭ كوپ بولعاندا ون ورىندى ، اعىلشىن نەمەسە سان - سيفردى باسىپ وتۋگە بولمايدى .
ko_cn: 최소 3 명 , 최대 10 명 , 영문 또는 숫자를 초과해서 는 안 된다
mn_cn: ᠬᠠᠮᠤᠭ ᠪᠠᠭ᠎ᠠ ᠳᠤ ᠪᠠᠨ ᠭᠤᠷᠪᠠᠨ ᠬᠥᠮᠥᠨ ᠂ ᠬᠠᠮᠤᠭ ᠣᠯᠠᠨ ᠳᠠᠭᠠᠨ ᠠᠷᠪᠠᠨ ᠬᠥᠮᠦᠨ ᠡᠴᠡ ᠬᠡᠲᠦᠷᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠂ ᠠᠩᠭᠯᠢ ᠪᠤᠶᠤ ᠲᠣᠭ᠎ᠠ
ru_ru: Не менее трех, не более десяти, английский или цифровой
ug_cn: ئەڭ ئاز بولغاندا ئۈچ نەپەر ، ئەڭ كۆپ بولغاندا 10 دىن ئېشىپ كەتسە بولمايدۇ ، ئىنگلىزچە ياكى رەقەملىك

# 重置安装
source: If you have installed or executed a data script, check to ignore
bo_cn: བསྐྱར་སྒྲིག་སྒྲིག་འཇུག་བྱེད་པའམ་ཡང་ན་ལག་བསྟར་བྱས་ཟིན་པའི་འཁྲབ་གཞུང་(འོས་སྦྱོར་སྣང་མེད་)
de_de: Installation oder ausgeführtes Skript zurücksetzen (empfohlen)
ja_jp: インストールまたは実行されたスクリプトをリセットする（推奨）
kk_cn: جاڭادان قۇراستىرىلعان نەمەسە اتقارىلىپ بولعان
ko_cn: 재설치 또는 이미 각본 집행 (추천 홀시)
mn_cn: ᠲᠠᠬᠢᠵᠤ ᠤᠭᠰᠠᠷᠠᠨ ᠲᠠᠭᠠᠷᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠪᠤᠶᠤ ᠨᠢᠭᠡᠨᠲᠡ ᠬᠡᠷᠡᠭᠵᠢᠭᠦᠯᠦᠭᠰᠡᠨ ᠡᠬᠡ ᠳᠡᠪᠲᠡᠷ ︵ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠨᠢ ᠤᠮᠳᠤᠭᠠᠢᠯᠠᠭᠰᠠᠨ ︶
ru_ru: Сброс установки или выполнение скрипта (рекомендуется)
ug_cn: قايتا قۇراشتۇرۇش ياكى ئىجرا قىلىنغان سەھنە ئەسىرى ( تەۋسىيە سەل قاراش )

# 安装界面Title
source: Install Zoomla! CMS- wave free WEB developer world
bo_cn: Zoomlaསྒྲིག་སྦྱོར་བྱེད། རླབས་རིམ་CMS-རང་དབང་རིན་མེད་WEBགསར་སྤེལ་བྱེད་མཁན་འཛམ་གླིང་
de_de: Installieren Sie Zoomla! Wave-by-Wave CMS - Kostenlose und kostenlose Webentwicklerwelt
ja_jp: Zoomla！Wave-by-wave CMSをインストール - 無料で無料のウェブ開発者の世界
kk_cn: Zoomla CMS - ەركىن ، اقىسىز WEB اشۋشى دۇنيە
ko_cn: Zoomla CMS - 자유 무료 WEB 개발자 세계 설치
mn_cn: Zoomla ᠶᠢ ᠤᠭᠰᠠᠷᠠ ! ᠳᠠᠪᠠᠯᠭᠠᠨ ᠥᠭᠰᠥᠬᠦ CMS - ᠴᠢᠯᠥᠭᠡᠲᠦ ᠰᠦᠢᠳᠬᠡᠯ ᠦᠯᠦ ᠬᠤᠷᠢᠶᠠᠬᠤ WEB ᠨᠡᠭᠡᠭᠡᠨ ᠠᠰᠢᠭᠯᠠᠭᠴᠢ ᠶᠢᠨ ᠶᠢᠷᠲᠢᠨᠴᠦ
ru_ru: Установите Zoomla! Wave-by-wave CMS - бесплатный и бесплатный мир для веб-разработчиков
ug_cn: قۇراشتۇرۇشZoomla!دولقۇنCMS-ئەركىن ھەقسىزWEBئاچقۇچى دۇنيا

# 安装点击此次
source: Click here or double click Hide
bo_cn: གནས་འདིར་གནོན་པའམ་ཡང་ན་ཉིས་རྡེབ་སྦས་སྐུང་།
de_de: Klicken Sie hier oder doppelklicken Sie, um es auszublenden
ja_jp: ここをクリックするかダブルクリックして隠す
kk_cn: مىنا جەردى ۇرامىز نەمەسە قوس ۇرامىز جاسىرامىز
ko_cn: 이곳 을 클릭하 거나 더블 클릭하여 숨기 다
mn_cn: ᠲᠤᠰ ᠭᠠᠵᠠᠷ ᠲᠤ ᠳᠠᠷᠤᠬᠤ ᠪᠤᠶᠤ ᠬᠣᠣᠰ ᠴᠣᠬᠢᠯᠲᠠ ᠳᠤ ᠨᠢᠭᠤᠬᠤ
ru_ru: Нажмите здесь или дважды щелкните, чтобы скрыть
ug_cn: بۇ يەرنى چېكىپ ياكى قوش چېكىپ يوشۇرۇن

# 安装显示许可
source: Click to display the license agreement!
bo_cn: མནན་ན་Zoomlaམངོན་ཐུབ། རླབས་འདེད་CMSཆོག་འཐུས་གྲོས་ཆིངས་
de_de: Klicken Sie hier, um die CMS-Lizenzvereinbarung für Zoomla! Wave-by-Wave anzuzeigen
ja_jp: Zoomla！Wave-by-wave CMSのライセンス契約を見るためにクリック。
kk_cn: نۇكتەلىك كورسەتكى Zoomla CMS رۇقسات كەلىسىمى
ko_cn: 클릭 디스플 레이 Zoomla CMS 허가 프로토콜
mn_cn: ᠳᠠᠷᠤᠵᠤ ᠴᠣᠬᠢᠪᠠᠯ Zoomla ᠢᠯᠡᠷᠡᠨ᠎ᠡ ! ᠳᠠᠪᠠᠯᠭᠠᠨ ᠥᠭᠰᠥᠬᠦ CMS ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ ᠲᠣᠭᠲᠠᠯ
ru_ru: Нажмите, чтобы показать Zoomla! Wave-by-wave CMS лицензионное соглашение
ug_cn: چېكىپ كۆرسىتىشZoomla!دولقۇنCMSئىجازەت كېلىشىمى

# 安装1Title
source: Step 1: confirm the license agreement
bo_cn: གོམ་པ་དང་པོ།ཆོག་འཐུས་ཀྱི་གྲོས་མཐུན་གཏན་འཁེལ་བྱེད་པ།
de_de: Schritt 1: Bestätigen Sie die Lizenzvereinbarung
ja_jp: ステップ1：使用許諾契約を確認する
kk_cn: ٴبىرىنشى باسقىش : رۇقسات كەلىسىمىن تۇراقتاندىرۋ
ko_cn: 첫걸음: 확인 허가 협의
mn_cn: ᠨᠢᠭᠡᠳᠦᠭᠡᠷ ᠠᠯᠬᠤᠮ ᠄ ᠨᠤᠲᠠᠯᠠᠬᠤ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠯ ᠦᠨ ᠬᠡᠯᠡᠯᠴᠡᠭᠡᠷ
ru_ru: Шаг 1: Подтвердите лицензионное соглашение
ug_cn: بىرىنچى قەدەم : ئىجازەت كېلىشىمىنى مۇئەييەنلەشتۈرۈش

# APP颁发
source: APP Award
bo_cn: APPསྤྲོད་པ་
de_de: APP ausgestellt
ja_jp: APP発行
kk_cn: APP تاراتۋ
ko_cn: APP 수여하다
mn_cn: APP ᠣᠯᠭᠣᠬᠤ
ru_ru: APP награда
ug_cn: APPتارقىتىش

# APP配置
source: APP Config
bo_cn: APPསྒྲིག་སྦྱོར་
de_de: APP Konfiguration
ja_jp: APPの設定
kk_cn: APP ورنالاستىرۋ
ko_cn: APP 배치하다
mn_cn: APP ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ug_cn: APPتەقسىملەش

# APP社会化登录
source: APP social login
bo_cn: APPསྤྱི་ཚོགས་ཅན་གྱི་ཐོ་འཇུག་
de_de: APP sozialen Login
ja_jp: APPソーシャルログイン
kk_cn: APP قوعامدانعان ٴتىزىم
ko_cn: APP 사회화 등록
mn_cn: APP ᠨᠡᠶᠢᠭᠡᠮᠴᠢᠯᠡᠭᠰᠡᠨ ᠳᠠᠩᠰᠠᠯᠠᠯ
ru_ru: APP социальный вход
ug_cn: APPئىجتىمائىيلاشقان تىزىملىتىش

# aspx不生成静态
source: .aspx(Not generate static)
bo_cn: ། aspxཆགས་མེད་འཇགས་རྣམ་
de_de: .aspx (keine statischen erzeugen)
ja_jp: .aspx（静的を生成しない）
kk_cn: .aspx( قالىپتاسپاعان تىنىش كۇي )
ko_cn: .aspx( 비생성 정태 )
mn_cn: ᠂aspx ( ᠲᠠᠶᠢᠪᠤᠩ ᠲᠥᠯᠥᠪ ᠡᠭᠦᠰᠬᠦ ᠦᠭᠡᠢ )
ru_ru: .aspx(Не генерировать статический)
ug_cn: .aspx( ھاسىل بولمايدۇ )

# aspx为不生成静态页
source: .aspx does not generate static pages
bo_cn: aspxནི་མི་གྲུབ་པའི་འཇགས་རྣམ་ལྡེབ་ངོས་།
de_de: .aspx, um keine statischen Seiten zu generieren
ja_jp: 静的ページを生成しないための.aspx
kk_cn: .aspx تىنىش كۇيدەگى بەت قالىپتاستىرمايدى
ko_cn: .aspx 비생성 정태 페이지
mn_cn: ᠂aspx ᠢ ᠲᠣᠭᠲᠠᠩᠭᠤᠶ ᠪᠤᠰᠤ ᠨᠢᠭᠤᠷ ᠡᠭᠦᠰᠭᠡᠬᠦ
ru_ru: .aspx Не генерировать статические страницы
ug_cn: aspxھاسىل بولمايدىغان بەت

# CRM管理
source: CRMManage
bo_cn: CRMདོ་དམ་
de_de: CRM-Management
ja_jp: CRM管理
kk_cn: CRM باسقارۋ
ko_cn: CRM 관리
mn_cn: CRM ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление CRM
ug_cn: CRMباشقۇرۇش

# Email不能为空
source: Email cannot be empty
bo_cn: Emailསྟོང་པར་བརྩི་མི་རུང་།
de_de: E-Mail darf nicht leer sein
ja_jp: メールアドレスは空にできません
kk_cn: Email بوس قالدىرۋعا بولمايدى
ko_cn: Email 헛수고를 할 수 없다
mn_cn: Email ᠬᠣᠭᠣᠰᠣᠨ ᠪᠣᠯᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Email не может быть пустым
ug_cn: Emailقۇرۇق بولسا بولمايدۇ

# Email格式不正确
source: Email format is not correct
bo_cn: Emailརྣམ་པ་ཡང་དག་མིན་པ།
de_de: E-Mail-Format ist falsch
ja_jp: メールフォーマットが正しくありません
kk_cn: Email ٴپىشىنى دۇرىس ەمەس
ko_cn: Email 서식이 정확하지 않다
mn_cn: Email ᠬᠡᠯᠪᠡᠷᠢ ᠪᠤᠷᠤᠭᠤ
ru_ru: E-mail Неверный формат
ug_cn: Emailشەكلى توغرا ئەمەس

# Excel导出
source: Export Excel
bo_cn: Excelའདྲེན་འདོན་
de_de: Excel-Export
ja_jp: エクセルエクスポート
kk_cn: Excel باستاۋ
ko_cn: Excel 유도한다
mn_cn: Excel ᠡᠴᠡ ᠮᠥᠷᠳᠡᠨ ᠭᠠᠷᠭᠠᠬᠤ
ru_ru: Экспорт в Excel
ug_cn: Excelچىقىرىش

# Excel导入
source: Excel Import
bo_cn: Excelའཇུག་
ja_jp: エクセルインポート
kk_cn: Excel باستاۋ
ko_cn: Excel 도입하다
mn_cn: Excel ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: Импорт в Excel
ug_cn: Excelكىرگۈزۈش

# Flash等媒体文件大小
source: Flash with Other File Size
bo_cn: Flashསོགས་སྨྱན་གཟུགས་ཡིག་ཆའི་ཆེ་ཆུང་
de_de: Mediendateigröße wie Flash
ja_jp: Flashなどのメディアファイルサイズ
kk_cn: Flash قاتارلى مەديا قۇجاتتارىنىڭ ۇلكەن - كىشىلىگى
ko_cn: Flash 등 매체 파일 크기
mn_cn: Flash ᠵᠡᠷᠭᠡ ᠵᠠᠭᠤᠴᠢ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠶᠡᠬᠡ ᠪᠠᠭ᠎ᠠ
ru_ru: Размер файла мультимедиа, например Flash
ug_cn: Flashقاتارلىق ئاخبارات ۋاستىلىرى ھۆججىتىنىڭ چوڭ - كىچىكلىكى

# Flex礼品管理
source: Flex Gift
bo_cn: Flexལག་རྟགས་དོ་དམ།
de_de: Flex Geschenkmanagement
ja_jp: フレックスギフト管理
kk_cn: Flex ساۋعانى باسقارۋ
ko_cn: Flex 선물 관리
mn_cn: Flex ᠪᠡᠯᠡᠭ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Flex Gift Management
ug_cn: Flexسوۋغات باشقۇرۇش

# HTTPS全站SSL加密
source: HTTPS total station SSL encryption
bo_cn: HTTPSས་ཚིགས་ཡོངས་SLགསང་སྣོན་
de_de: HTTPS-Vollstations-SSL-Verschlüsselung
ja_jp: HTTPSフルステーションSSL暗号化
kk_cn: HTTPS ايالداماسى SSL قۇپيالاۋ
ko_cn: HTTPS 역 SSL 가밀
mn_cn: HTTPS ᠪᠦᠬᠦ ᠥᠷᠲᠡᠭᠡᠨ ᠦ SSL ᠨᠢᠭᠤᠴᠠᠯᠠᠯ
ru_ru: HTTPS полная станция SSL-шифрование
ug_cn: HTTPSپۈتۈن بېكەتSSLشىفىرلاشتۇرۇش

# IDC订单
source: IDC Order
bo_cn: IDCམངག་ཐོ་
de_de: IDC Bestellung
ja_jp: IDCオーダー
kk_cn: IDC زاكاز تالونى
ko_cn: IDC 주문서
mn_cn: IDC ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Заказ IDC
ug_cn: IDCزاكاز تالونى

# IDC续费
source: IDC Renew
bo_cn: IDCའགྱངས་རིན་
de_de: IDC-Verlängerungsgebühr
ja_jp: IDC更新料
kk_cn: IDC اقسى
ko_cn: IDC 속비
mn_cn: IDC ᠵᠠᠷᠤᠳᠠᠯ
ru_ru: Плата за продление IDC
ug_cn: IDCداۋاملىق ئىجارە ھەققى

# ID检索
source: ID Search
bo_cn: IDའཚོལ་འཚོལ
de_de: ID-Suche
ja_jp: ID検索
kk_cn: ID ىزدەۋ
ko_cn: ID 검색
mn_cn: ID ᠡᠷᠢᠯᠲᠡ
ru_ru: Поиск ID
ug_cn: IDئىزدەش

# IIS可支持最大文件上传
source: IIS Max file upload
bo_cn: IISཡིས་ཡིག་ཆ་ཆེ་ཤོས་བསྐུར་བར་རྒྱབ་སྐྱོར་བྱེད་ཐུབ།
de_de: IIS unterstützt den maximalen Dateiupload
ja_jp: IISは最大ファイルアップロードをサポートできます
kk_cn: IIS قولداۋعا بولاتىن ەڭ ۇلكەن قۇجات
ko_cn: IIS 지원 가능 최대 파일 게재
mn_cn: IIS ᠨᠢ ᠬᠠᠮᠤᠭ ᠶᠡᠬᠡ ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠢ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠶᠢ ᠳᠡᠮᠵᠢᠵᠦ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: IIS может поддерживать максимальную загрузку файлов
ug_cn: IISقوللاش ئەڭ چوڭ ھۆججەت يوللاش

# IP地址管理
source: IP Address
bo_cn: IPཤག་གནས་དོ་དམ་
de_de: IP-Adressverwaltung
ja_jp: IPアドレス管理
kk_cn: IP ادرەسىن باسقارۋ
ko_cn: IP 주소 관리
mn_cn: IP ᠬᠠᠶ᠋ᠢᠭ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление IP-адресами
ug_cn: IPئادرېس باشقۇرۇش

# IP分类管理
source: IP Category
bo_cn: IPརིགས་དབྱེ་དོ་དམ་
de_de: IP-Klassifizierungsmanagement
ja_jp: IP分類管理
kk_cn: IP تۇرگە ايىرىپ باسقارۋ
ko_cn: IP 분류 관리
mn_cn: IP ᠠᠩᠭᠢᠯᠠᠯ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление классификацией IP
ug_cn: IPتۈرگە ئايرىپ باشقۇرۇش

# IP限制
source: IP limit
bo_cn: IPཚད་འཛིན་
de_de: IP-Beschränkungen
ja_jp: IPの制限
kk_cn: IP شەكتەمەسى
ko_cn: IP 제한
mn_cn: IP ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠯ
ru_ru: Ограничения IP
ug_cn: IPچەكلىمىسى

# JS代码名称
source: JS code name
bo_cn: JSཚབ་ཨང་མིང་
ja_jp: JSコード名
kk_cn: JS كود اتى
ko_cn: JS 코드 명칭
mn_cn: JS ᠺᠣᠳ᠋ ᠤᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Кодовое имя JS
ug_cn: JSۋاكالەت نومۇرى نامى

# JS生成管理
source: JS generation
bo_cn: JSགྲུབ་གྲུབ་དོ་དམ་
de_de: JS-Generationsverwaltung
ja_jp: JS世代管理
kk_cn: JS ٴوندىرۋ - باسقارۋ
ko_cn: JS 생성 관리
mn_cn: JS ᠡᠭᠦᠰᠬᠦ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление поколением JS
ug_cn: JSھاسىل قىلىش باشقۇرۇش

# JS调用代码
source: Call JS code
bo_cn: JSའདོན་སྤྱོད་ཚབ་ཨང་
de_de: JS-Vorwahl
ja_jp: JS呼び出しコード
kk_cn: JS شاقىرۋ شارتتاڭباسى
ko_cn: JS 호출 코드
mn_cn: JS ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠨ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠺᠣᠳ᠋
ru_ru: Код вызова JS
ug_cn: JSيۆتكەپ ئىشلىتىش كودى

# js文件管理
source: JS file management
bo_cn: jsཡིག་ཆའི་དོ་དམ།
de_de: js Dateiverwaltung
ja_jp: jsファイル管理
kk_cn: js قۇجات باسقارۋ
ko_cn: js 파일 관리
mn_cn: js ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Js управление файлами
ug_cn: jsھۆججەت باشقۇرۇش

# JS文件名
source: JS FileName
bo_cn: JSཡིག་ཆའི་མིང་
de_de: JS-Dateiname
ja_jp: JSファイル名
kk_cn: JS قۇجاتىنىڭ اتى
ko_cn: JS 파일 이름
mn_cn: JS ᠹᠠᠢᠢᠯ ᠤᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Имя файла JS
ug_cn: JSھۆججەت نامى

# JS信息分类读取错误
source: JS read error information classification
bo_cn: JSཆ་འཕྲིན་རིགས་དགར་ཀློག་ལེན་ནོར་འཁྲུལ་
de_de: Fehler beim Lesen der JS-Informationsklassifizierung
ja_jp: JS情報分類読み込みエラー
kk_cn: JS ينفورماتسياسىن تۇرگە ايىرىپ وقۋداعى قاتەلىك
ko_cn: JS 메시지 분류 오류
mn_cn: JS ᠵᠠᠩᠭᠢ ᠶᠢᠨ ᠠᠩᠭᠢᠯᠠᠯ ᠤᠩᠰᠢᠵᠤ ᠭᠠᠷᠭᠠᠬᠤ ᠪᠤᠷᠤᠭᠤᠳᠠᠯ
ru_ru: Ошибка чтения классификации информации JS
ug_cn: JSئۇچۇرىنى تۈرگە ئايرىپ ئوقۇش خاتالىقى

# OA配置
source: OA Config
bo_cn: OAསྒྲིག་སྦྱོར་
de_de: OA-Konfiguration
ja_jp: OA構成
kk_cn: OA ورنالاستىرۋ
ko_cn: OA 배치
mn_cn: OA ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Конфигурация ОА
ug_cn: OAتەقسىملەش

# paypal国际付
source: PayPal International Pay
bo_cn: paypalརྒྱལ་སྤྱིའི་གཏོང་སྤྲོད་
de_de: Paypal internationale Zahlung
ja_jp: ペイパル国際支払い
kk_cn: حالىقارالىق paypal
ko_cn: Paypal 국제 지불
mn_cn: Paypal ᠤᠯᠤᠰ ᠠᠴᠠ ᠬᠣᠭᠣᠷᠣᠨᠳᠣᠬᠢ ᠥᠭᠭᠦᠯᠲᠡ
ru_ru: Paypal международный платеж
ug_cn: paypalخەلقئارا چىقىم

# SNS社区
source: SNS community
bo_cn: SNSསྡེ་ཁུལ་
de_de: SNS-Gemeinschaft
ja_jp: SNSコミュニティ
kk_cn: SNS الەۋمەتتىك اۋماعى
ko_cn: SNS 커뮤니티
mn_cn: SNS ᠨᠡᠢᠭᠡᠮ ᠲᠣᠭᠣᠷᠢᠭ
ru_ru: Сообщество SNS
ug_cn: SNSمەھەللىسى

# SNS社区模块
source: SNS Community
bo_cn: SNSསྡེ་ཁུལ་དཔེ་དུམ་
de_de: SNS-Community-Modul
ja_jp: SNSコミュニティモジュール
kk_cn: الەۋمەتتىك اۋماق مودۋلى SNS
ko_cn: SNS 커뮤니티 모듈
mn_cn: SNS ᠨᠡᠢᠭᠡᠮ ᠲᠣᠭᠣᠷᠢᠭ ᠣᠨ ᠬᠡᠰᠡᠭ
ru_ru: Модуль сообщества SNS
ug_cn: SNSمەھەللە بۆلىكى

# SqlServer2005及更高版本
source: Sql Server 2005 And Higher version
bo_cn: SqlServer2005དང་དེ་བས་མཐོ་བའི་པར་གཞི་།
de_de: SQL Server 2005 und höher
ja_jp: SQL Server 2005以降
kk_cn: Sql Server 2005 جانە ودان دا جوعارى نۇسقا
ko_cn: Sql Server 2005 및 더 높은 버전
mn_cn: SqlServer 2005 ᠵᠢᠴᠢ ᠨᠠᠩ ᠥᠨᠳᠥᠷ ᠬᠡᠪᠯᠡᠯ
ru_ru: SQL Server 2005 и выше
ug_cn: SqlServer2005ۋە تېخىمۇ يۇقىرى نۇسخىسى

# VIP卡管理
source: VIP card
bo_cn: VIPབྱང་བུ་དོ་དམ།
de_de: VIP-Kartenverwaltung
ja_jp: VIPカード管理
kk_cn: VIP كارتوچكاسىن باسقارۋ
ko_cn: VIP 카드 관리
mn_cn: VIP ᠺᠠᠷᠲ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление VIP картой
ug_cn: VIPكارتىسى باشقۇرۇش

# VIP卡提现
source: Katy VIP
bo_cn: VIPབྱང་བུ་དོ་དམ།
de_de: VIP-Kartenentnahme
ja_jp: VIPカードの引き出し
kk_cn: VIP كاتيران
ko_cn: VIP 카드 현금 인출
mn_cn: VIP ᠺᠠᠷᠲ ᠤᠨ ᠪᠡᠯᠡᠨ ᠵᠣᠭᠣᠰ ᠭᠠᠷᠭᠠᠨ ᠠᠪᠬᠤ
ru_ru: Снятие VIP карты
ug_cn: VIPكارتىسى نەق پۇل ئېلىش

# VIP默认级别
source: VIP default level
bo_cn: VIPཁས་ལེན་རིམ་པ།
de_de: VIP-Standardstufe
ja_jp: VIPデフォルトレベル
kk_cn: VIP ىشتەي تانۋ دارەجەسى
ko_cn: VIP 묵인 등급
mn_cn: VIP ᠳᠤᠭᠤᠶ ᠮᠡᠳᠡᠷᠡᠬᠦ ᠳᠡᠰ
ru_ru: VIP уровень по умолчанию
ug_cn: VIPكۆڭۈلدىكى دەرىجىسى

# 安全日志
source: Security Log
bo_cn: བདེ་འཇགས་ཉིན་ཐོ་
de_de: Sicherheitsprotokoll
ja_jp: セキュリティログ
kk_cn: حاۋىپسىزدىك كۇندەلىگى
ko_cn: 안전 일지
mn_cn: ᠠᠶᠤᠯᠭᠦᠶ ᠶᠢᠨ ᠡᠳᠦᠷ ᠦᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Журнал безопасности
ug_cn: بىخەتەرلىك خاتىرىسى

# 安全设定
source: Security Settings
bo_cn: བདེ་འཇགས་སྒྲིག་འགོད།
de_de: Sicherheitseinstellung
ja_jp: セキュリティ設定
kk_cn: حاۋىپسىزدىكتى بەلگىلەۋ
ko_cn: 안전 설정
mn_cn: ᠠᠶᠤᠯᠭᠦᠶ ᠲᠣᠭᠲᠠᠭᠠᠯᠲᠠ
ru_ru: Настройка безопасности
ug_cn: بىخەتەرلىك بېكىتىش

# 安全设置
source: Security Settings
bo_cn: ཉེན་མེད་སྒྲིག་འགོད་
de_de: Sicherheitseinstellungen
ja_jp: セキュリティ設定
kk_cn: حاۋىپسىز ورنالاستىرۋ
ko_cn: 안전장치
mn_cn: ᠠᠮᠤᠷ ᠲᠦᠪᠰᠢᠨ ᠦ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Настройки безопасности
ug_cn: بىخەتەر بەلگىلەش

# 安全退出
source: Safe exit
bo_cn: བདེ་འཇགས་ཕྱིར་འཐེན།
de_de: Sicherer Ausgang
ja_jp: 安全な出口
kk_cn: حاۋىپسىز شەگىنۋ
ko_cn: 안전 퇴출
mn_cn: ᠠᠶᠤᠯᠭᠦᠶ ᠤᠬᠤᠷᠢᠨ ᠭᠠᠷᠬᠤ
ru_ru: Безопасный выход
ug_cn: بىخەتەر چېكىنىپ چىقىش

# 安装
source: Installation
bo_cn: སྒྲིག་སྦྱོར།
ja_jp: インストール
kk_cn: قۇراستىرۋ
ko_cn: 설치하다
mn_cn: ᠤᠭᠰᠠᠷᠠᠬᠤ
ru_ru: устанавливать
ug_cn: قۇراشتۇرۇش
