Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 管理员名称_notice
source: The administrator name must be at least 2 characters and no more than 20 characters.
bo_cn: དོ་དམ་པའི་མིང་ནི་ངེས་པར་དུ་ཡིག་རྟགས་གཉིས་ལས་ཆེ་བར་མ་ཟད་།ཡིག་རྟགས་20ལས་བརྒལ་མི་རུང་།
de_de: Der Administratorname muss aus mindestens 2 Zeichen bestehen und darf nicht länger als 20 Zeichen sein.
ja_jp: 管理者名は2文字以上でなければならず、20文字を超えることはできません。
kk_cn: باسقارۋشىنىڭ اتى ٴسوزسىز 2 ارىپتەن ۇلكەن بولۋى ٴارى 20 ارىپتەن اسىپ كەتپەۋى كەرەك
ko_cn: 관리자 이름은 반드시 2 개 문자와 같아야 하며 20 개 문자를 초과해서 는 안 된다
mn_cn: ᠨᠡᠷ᠎ᠡ ᠨᠢ ᠡᠷᠬᠡᠪᠰᠢ 2 ᠡᠴᠡ ᠶᠡᠬᠡ ᠪᠠᠶᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ ᠮᠥᠷᠲᠡᠭᠡᠨ 20 ᠡᠴᠡ ᠬᠡᠲᠦᠷᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Имя администратора должно быть больше двух символов и не должно превышать 20
ug_cn: باشقۇرغۇچى نامى چوقۇم ئىككى ھەرپ - بەلگە چوڭ ياكى تەڭ بولۇشى ھەمدە 20 ھەرپ - بەلگە ئېشىپ كەتسە بولمايدۇ

# 审核权限
source: Review permissions
bo_cn: ཞིབ་བཤེར་དབང་ཚད་
de_de: Prüfbehörde
ja_jp: 監査機関
kk_cn: تەكسەرۋ ۇقىق شەگى
ko_cn: 심사 권한
mn_cn: ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠬᠤ ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ
ru_ru: Аудиторский орган
ug_cn: تەكشۈرۈش ھوقۇق دائىرىسى

# 角色设置
source: Role setting
bo_cn: གནས་བབ་སྒྲིག་འགོད་
de_de: Rolleneinstellung
ja_jp: ロール設定
kk_cn: رولدى بەلگىلەۋ
ko_cn: 역할 설정
mn_cn: ᠳᠦᠷᠢ ᠶᠢᠨ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Ролевая настройка
ug_cn: رول بەلگىلەش

# 编辑管理员
source: Edit manager
bo_cn: དོ་དམ་པ་རྩོམ་སྒྲིག་བྱེད།
de_de: Manager bearbeiten
ja_jp: マネージャを編集
kk_cn: رەداكتور
ko_cn: 편집 관리자
mn_cn: ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠪᠤᠯᠤᠩ
ru_ru: Редактировать менеджер
ug_cn: تەھرىرلەش باشقۇرغۇچى

# 最近活跃时间
source: Last active time
bo_cn: ཉེ་དུས་འཁྲུག་ཆ་དོད་པའི་དུས་ཚོད་།
de_de: Letzte aktive Zeit
ja_jp: 最近のアクティブ時間
kk_cn: سوڭعى جاندانعان ۋاقىت
ko_cn: 요즘 활약 시간
mn_cn: ᠣᠷᠴᠢᠮ ᠬᠥᠭᠵᠢᠶᠡᠨᠲᠡᠶ ᠪᠠᠶᠬᠤ ᠴᠠᠭ
ru_ru: Недавнее активное время
ug_cn: يېقىندىن بۇيان جانلىق ۋاقىت

# 区域订单权限
source: Regional order authority
bo_cn: ས་ཁོངས་མངགས་ཐོའི་དབང་ཚད།
de_de: Regionale Ordnungsbehörde
ja_jp: 地域秩序の権限
kk_cn: وڭىرلىك زاكاز ۇقىق شەگى
ko_cn: 지역 주문 권한
mn_cn: ᠣᠷᠣᠨ ᠪᠦᠰᠡ ᠶᠢᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ
ru_ru: Региональный порядок управления
ug_cn: رايون زاكاز ھوقۇق دائىرىسى

# 关联会员
source: Associated member
bo_cn: འབྲེལ་ལྡན་ཚོགས་མི་
de_de: Assoziiertes Mitglied
ja_jp: 関連メンバー
kk_cn: قاتىستى مۇشە
ko_cn: 관련 회원
mn_cn: ᠬᠣᠯᠪᠣᠭᠳᠠᠯ ᠪᠦᠬᠦᠢ ᠭᠡᠰᠢᠭᠦᠨ
ru_ru: Ассоциированный член
ug_cn: باغلىنىشلىق ئەزا

# 最近IP
source: Recent IP
bo_cn: ཉེ་ཆར་IP།
de_de: Letzte IP
ja_jp: 最近のIP
kk_cn: ەڭ جاقىن IP
ko_cn: 최근 IP
mn_cn: ᠬᠠᠮᠤᠭ ᠣᠢᠷ᠎ᠠ ᠳᠠᠯᠠᠩ
ru_ru: Недавний IP
ug_cn: يېقىنداIP

# 上次修改密码时间
source: Last password change time
bo_cn: ཐེངས་སྔོན་མར་བཟོ་བཅོས་གསང་ཨང་དུས་ཚོད་
de_de: Zeitpunkt der letzten Passwortänderung
ja_jp: 最後のパスワード変更時刻
kk_cn: الدىڭعى رەتكى وزگەرىس ەنگىزىلگەن قۇپيا سيفر ۋاقىتى
ko_cn: 지난번에 암호 시간을 수정하다
mn_cn: ᠳᠡᠭᠡᠷ᠎ᠡ ᠤᠳᠠᠭ᠎ᠠ ᠨᠢᠭᠤᠴᠠ ᠺᠣᠳ᠋ ᠲᠤ ᠵᠠᠰᠠᠪᠤᠷᠢ ᠣᠷᠣᠭᠤᠯᠤᠭᠰᠠᠨ ᠴᠠᠭ
ru_ru: Время последнего изменения пароля
ug_cn: ئالدىنقى قېتىم مەخپىي نومۇر ئۆزگەرتىش ۋاقتى

# 全选
source: select all
bo_cn: ཚང་མ་འདེམས།
de_de: Alles auswählen
ja_jp: すべて選択
kk_cn: تولىق سايلاۋ
ko_cn: 전부 선택하다
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Выбрать все
ug_cn: ھەممىنى تاللاش

# 添加管理员
source: Add Administrator
bo_cn: དོ་དམ་པ་སྣོན་
de_de: Administrator hinzufügen
ja_jp: 管理者を追加
kk_cn: قوسىمشا باسقارۋشى
ko_cn: 추가 관리자
mn_cn: ᠬᠠᠪᠲᠠᠭᠠᠯᠭ᠎ᠠ ᠨᠡᠮᠡ
ru_ru: Добавить администратора
ug_cn: باشقۇرغۇچى قوشۇش

# 手机号码
source: cellphone number
bo_cn: ཁ་པར་ཨང་གྲངས་
de_de: Handynummer
ja_jp: 携帯電話番号
kk_cn: قول تەلەفون ٴنومىرى
ko_cn: 핸드폰 번호
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Мобильный номер
ug_cn: تېلېفون نومۇرى

# 保存会员信息
source: Save member info
bo_cn: ཚོགས་མིའི་ཆ་འཕྲིན་ཉར་ཚགས་བྱོས།
de_de: Mitgliedsinformationen speichern
ja_jp: 会員情報を保存する
kk_cn: مۇشەلەر ينفورماتسياسىن ساقتاۋ
ko_cn: 회원 정보를 보존하다
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠶᠢ ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ
ru_ru: Сохранить информацию об участнике
ug_cn: ئەزا ئۇچۇر ساقلاش

# 身份证号码
source: identification number
bo_cn: ཐོབ་ཐང་ལག་ཁྱེར་གྱི་ཨང་གྲངས།
de_de: ID-Nummer
ja_jp: ID番号
kk_cn: ازاماتتىق كۋالىك ٴنومىرى
ko_cn: 신분증 번호
mn_cn: ᠪᠡᠶ᠎ᠡ ᠶᠢᠨ ᠦᠨᠡᠮᠯᠡᠯ ᠤᠨ ᠨᠣᠮᠧᠷ
ru_ru: Идентификационный номер
ug_cn: كىملىك نومۇرى

# 号码
source: Number
bo_cn: ཨང་གྲངས།
de_de: Nummer
ja_jp: 番号
kk_cn: ٴنومىر
ko_cn: 번호
mn_cn: ᠨᠣᠮᠧᠷ
ru_ru: номер
ug_cn: نومۇر

# 头像地址
source: Head portrait address
bo_cn: དབུ་བརྙན་ཤག་གནས་
de_de: Avatar-Adresse
ja_jp: アバターアドレス
kk_cn: باس كەسكىن ادرەسى
ko_cn: 두상 주소
mn_cn: ᠬᠠᠶ᠋ᠢᠭ ᠦᠯᠡᠳᠡᠭᠡᠬᠦ
ru_ru: Адрес аватара
ug_cn: باش سۈرەت ئادرېسى

# 推荐人
source: Referrer
bo_cn: མཚམས་སྦྱོར་བྱེད་མཁན་
ja_jp: 紹介者
kk_cn: كورسەتۋشى
ko_cn: 추천인
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: рекомендуемый
ug_cn: تەۋسىيە قىلغۇچى

# 出生日期
source: date of birth
bo_cn: སྐྱེས་སྐར་
de_de: Geburtsdatum
ja_jp: 生年月日
kk_cn: تۋىلعان كۇنى
ko_cn: 생년월일
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Дата рождения
ug_cn: تۇغۇلغان ۋاقتى

# 女
source: female
bo_cn: མོ།
de_de: Weiblich
ja_jp: 女性
kk_cn: ايەل
ko_cn: 여자.
mn_cn: ᠡᠮᠡᠭᠲᠡᠢ
ru_ru: женщина
ug_cn: ئايال

# 男
source: male
bo_cn: ཕོ།
de_de: Männlich
ja_jp: 男性
kk_cn: ەر
ko_cn: 남자.
mn_cn: ᠡᠷᠡᠭᠲᠡᠢ
ru_ru: мужчина
ug_cn: ئەر

# 所属会员组
source: Member group
bo_cn: ཁོངས་གཏོགས་ཚོགས་མིའི་ཚན་སྐོར་
de_de: Mitgliedergruppe
ja_jp: 会員グループ
kk_cn: قاراستى مۇشەلەر گرۋپپاسى
ko_cn: 소속 회원 팀
mn_cn: ᠬᠠᠷᠢᠶ᠎ᠠ ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠳᠤᠭᠤᠢᠯᠠᠩ
ru_ru: Член группы
ug_cn: قاراشلىق ئەزالار گۇرۇپپىسى

# 邮箱已被注册
source: Email has been registered!
bo_cn: ཡིག་སྒམ་ཐོ་འགོད་བྱས་ཟིན།
de_de: Die Mailbox wurde registriert!
ja_jp: メールボックスが登録されました。
kk_cn: پوچتا ساندىعى تىركەلدى !
ko_cn: 우체통 은 이미 등록되 었습니다!
mn_cn: ᠨᠢᠭᠡᠨᠲᠡ ᠳᠠᠩᠰᠠᠯᠠᠭᠳᠠᠪᠠ !
ru_ru: Почтовый ящик был зарегистрирован!
ug_cn: پوچتا ساندۇقى تىزىملاندى !

# 随机密码
source: Random password
bo_cn: སྐབས་བསྟུན་གསང་ཨང་
de_de: Zufälliges Passwort
ja_jp: ランダムパスワード
kk_cn: كەزدەيسوق شيفر
ko_cn: 임의 암호
mn_cn: ᠲᠠᠰᠢᠷᠠᠮ ᠤᠨ ᠺᠣᠳ᠋
ru_ru: Случайный пароль
ug_cn: تاسادىپىي مەخپىي نومۇر

# 用户密码
source: Password
bo_cn: སྤྱོད་མཁན་གྱི་གསང་ཨང་
de_de: Benutzer Passwort
ja_jp: ユーザーパスワード
kk_cn: تۇتىنۋشى شيفر
ko_cn: 사용자 암호
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠨᠢᠭᠤᠴᠠ ᠺᠣᠳ᠋
ru_ru: Пароль пользователя
ug_cn: ئىشلەتكۈچىلەر مەخپىي نومۇرى

# 访问
source: access
bo_cn: འཚམས་འདྲི་།
de_de: Zugang
ja_jp: アクセス
kk_cn: ساپاردا بولۋ
ko_cn: 방문하다
mn_cn: ᠰᠤᠷᠪᠤᠯᠵᠢᠯᠠᠭ᠎ᠠ
ru_ru: доступ
ug_cn: زىيارەت قىلماق

# 主页
source: Homepage
bo_cn: གཙོ་ངོས་
ja_jp: ホームページ
kk_cn: باس بەت
ko_cn: 홈페이지
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: дома
ug_cn: باش بەت

# 解锁
source: Unlock
bo_cn: བཀྲོལ་ཐོབ་ཟྭ་།
de_de: Entsperren
ja_jp: ロック解除
kk_cn: قۇلىپ
ko_cn: 자물쇠를 풀다
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: отпереть
ug_cn: قۇلۇپ ئېچىش

# 来自
source: From
bo_cn: ཡོང་བ་ཡིན།
de_de: Von
ja_jp: から
kk_cn: كەلگەن
ko_cn: 에서 오다
mn_cn: ᠤᠴᠢᠷ ᠨᠢ
ru_ru: Берутся
ug_cn: دىن

# 会员概览
source: Member overview
bo_cn: ཚོགས་མིའི་རགས་བཤད་
de_de: Mitgliederübersicht
ja_jp: メンバーの概要
kk_cn: مۇشەلەر تۋرالى جالپى شولۋ
ko_cn: 회원 개람
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠶᠠᠨ
ru_ru: Обзор участников
ug_cn: ئەزالار ئومۇمىي نەزەر

# 备注买家可见
source: Remarks (buyer visible)
bo_cn: ཟུར་མཆན་
de_de: Bemerkungen (sichtbar für Käufer)
ja_jp: 備考（買い手に見える）
kk_cn: ەسكەرتۋ( ساتىپ الۋشىنى كورۋگە بولادى )
ko_cn: 주해를(구매자가 볼수 있다 .)
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Замечания (видны покупателям)
ug_cn: ئىزاھات

# 满
source: Enough
bo_cn: གང་བ།
de_de: Voll
ja_jp: いっぱい
kk_cn: لىق
ko_cn: 가득.
mn_cn: ᠮᠠᠨᠵᠤ
ru_ru: полный
ug_cn: تولۇق

# 件数金额
source: Free by number and amount
bo_cn: ངོ་གྲངས་+དངུལ་གྲངས།
de_de: Stückzahl + Menge
ja_jp: 個数+金額
kk_cn: بولشەك سانى + سوما
ko_cn: 건수+금액
mn_cn: ᠵᠣᠭᠣᠰᠣᠨ ᠤ ᠲᠣᠭ᠎ᠠ + ᠵᠣᠭᠣᠰᠣᠨ ᠤ ᠲᠣᠭ᠎ᠠ
ru_ru: Число адресов + сумма
ug_cn: سانى + سوممىسى

# 金额包邮
source: Postage free by the amount
bo_cn: དངུལ་གྲངས་བསྐུར་གླ་སྤྲོད་མི་དགོས་པ་
de_de: Menge
ja_jp: 金額
kk_cn: اقشانى پوچتاعا سالۋ
ko_cn: 금액 소포
mn_cn: ᠮᠥᠩᠭᠥᠨ ᠵᠣᠭᠣᠰ
ru_ru: Суммарная сумма
ug_cn: سوممىسى پوچتا

# 计件包邮
source: Postage free by number of packages
bo_cn: ཐོན་གྲངས་རྩི་བའི་སྦྲག་གླ་
de_de: Stück
ja_jp: ピース
kk_cn: ونىمدىك پوسەلكا
ko_cn: 도급 소포
mn_cn: ᠶᠠᠭᠠᠷᠠᠤ ᠰᠠᠨᠳᠤᠷᠤᠤ
ru_ru: Сдельная сумка с почтой
ug_cn: ئىش ھېسابلاش پوچتا ھەققى كۆتۈرۈلىنىدۇ

# 不包邮
source: Not free postage
bo_cn: བསྐུར་གླ་སྤྲོད་མི་དགོས།
de_de: Kein Versand
ja_jp: 出荷していません
kk_cn: ماركا كوتەرمەۋ
ko_cn: 우송하지 않다
mn_cn: ᠴᠢᠯᠥᠭᠡ ᠦᠭᠡᠢ
ru_ru: Не доставка
ug_cn: پوچتا ھەققىنى ئۈستىمىزگە ئالمايمىز

# 运费_notice
source: yuan,Each additional item is subject to freight.
bo_cn: ཡོན་,རེ་རེར་འདྲེན་གླ་སྣོན་དགོས་།
de_de: Yuan, jeder weitere muss berechnet werden
ja_jp: 元、追加料金ごとに課金する必要があります
kk_cn: يۋان ، ٴاربىر ارتىق كەتەتىن تاسىمال اقىسى
ko_cn: 원 , 운임 하나 초과 입니다 .
mn_cn: ᠲᠥᠭᠥᠷᠢᠭᠨᠢᠭᠡ ᠲᠡᠭᠡᠭᠡᠪᠦᠷᠢ ᠶᠢᠨ ᠵᠠᠷᠤᠳᠠᠯ ᠠᠴᠠ ᠬᠡᠲᠦᠷᠡᠬᠦ ᠪᠦᠷᠢ
ru_ru: Юань, каждый дополнительный должен быть заряжен
ug_cn: يۈەن ، ھەر بىر توغرا كەلسە ، كىرا ھەققى قوشۇپ

# 运费
source: Freight
bo_cn: སྐྱེལ་འདྲེན་གྲོན་དངུལ་
de_de: Fracht
ja_jp: 貨物
kk_cn: تاسۋ اقىسى
ko_cn: 운임
mn_cn: ᠲᠡᠭᠡᠭᠡᠪᠦᠷᠢ ᠶᠢᠨ ᠵᠠᠷᠤᠳᠠᠯ
ru_ru: фрахт
ug_cn: كىرا ھەققى

# 设置运费
source: Set Freight
bo_cn: སྒྲིག་འགོད་སྐྱེལ་གླ་
de_de: Versandkosten festlegen
ja_jp: 送料を設定
kk_cn: تاسىمال اقىسىن بەلگىلەۋ
ko_cn: 운임 설정
mn_cn: ᠲᠡᠭᠡᠭᠡᠪᠦᠷᠢ ᠶᠢᠨ ᠵᠠᠷᠤᠳᠠᠯ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠬᠤ
ru_ru: Устанавливать тариф
ug_cn: كىرا ھەققى تەسىس قىلىش

# 按件数
source: By number of pieces
bo_cn: ངོ་གྲངས་ལྟར་
de_de: Nach Stückzahl
ja_jp: 個数で
kk_cn: بولشەك سانى
ko_cn: 건수에 따라
mn_cn: ᠰᠤᠭᠤ ᠳᠠᠷᠤᠬᠤ
ru_ru: По количеству штук
ug_cn: سانى بويىچە

# 运费模板管理
source: Freight Template Management
bo_cn: སྐྱེལ་གླ་དཔེ་པང་དོ་དམ།
de_de: Frachtschablonen-Management
ja_jp: 貨物テンプレート管理
kk_cn: تاسىمال اقى قالىبىن باسقارۋ
ko_cn: 운임 모델 관리
mn_cn: ᠲᠡᠭᠡᠭᠡᠪᠦᠷᠢ ᠶᠢᠨ ᠵᠠᠷᠤᠳᠠᠯ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление грузовыми шаблонами
ug_cn: كىرا ھەققى قېلىپ باشقۇرۇش

# 默认货币_notice
source: There can only be one default currency, and its exchange rate is used for foreign currency settlement.
bo_cn: སོར་བཞག་དངུལ་ལོར་ཞིག་མ་གཏོགས་གནས་མི་ཐུབ་།དེའི་དངུལ་བརྗེས་འཛའ་ཐང་ཕྱི་དངུལ་བསྡོམས་རྩིས་ལ་སྤྱོད་།
de_de: Es kann nur eine Standardwährung geben, deren Wechselkurs für die Abrechnung von Fremdwährungen verwendet wird.
ja_jp: デフォルト通貨は1つだけであり、その為替レートは外貨決済に使用されます。
kk_cn: تەك ٴبىر ٴتۇرلى كومەسكى اقشا عانا ٴومىر سۇرەدى ، ونىڭ سىندىرىلىمى شەتەل اقشاسىمەن ەسەپ ايىرۋعا جۇمسالادى .
ko_cn: 암묵적 화폐만 있을 뿐 , 환율은 외화 결산에 쓰인다
mn_cn: ᠵᠥᠪᠬᠡᠨ ᠨᠢᠭᠡ ᠵᠦᠢᠯ ᠦᠨ ᠵᠣᠭᠣᠰ ᠣᠷᠣᠰᠢᠵᠤ ᠪᠣᠯᠤᠨ᠎ᠠᠲᠡᠭᠦᠨ ᠦ ᠸᠠᠯᠶᠦ᠋ᠲ ᠤᠨ ᠬᠠᠩᠰᠢ ᠨᠢ ᠭᠠᠳᠠᠭᠠᠳᠤ ᠶᠢᠨ ᠵᠣᠭᠣᠰ ᠤᠨ ᠲᠣᠭᠠᠴᠠᠭ᠎ᠠ ᠳᠤ ᠬᠡᠷᠡᠭᠯᠡᠭᠳᠡᠨ᠎ᠡ
ru_ru: Существует только одна валюта по умолчанию, обменный курс которой используется для расчетов в иностранной валюте
ug_cn: پەقەت بىر خىل كۆڭۈلدىكى پۇل مەۋجۇت ، ئۇنىڭ پېرېۋوت نىسبىتى چەت ئەل پۇلى راسچوت

# 默认货币
source: Default currency
bo_cn: སོར་བཞག་དངུལ་ལོར་
de_de: Standardwährung
ja_jp: デフォルト通貨
kk_cn: كومەسكى اقشا
ko_cn: 묵인 화폐
mn_cn: ᠥᠷ ᠦᠨ ᠵᠣᠭᠣᠰ
ru_ru: Валюта по умолчанию
ug_cn: كۆڭۈلدىكى پۇل

# 当前汇率_notice
source: Set the exchange rate relationship between the current currency and the RMB, for example, the current currency is the US dollar. Assuming the US dollar is 1:6.3 for the renminbi, the exchange rate here is “6.3”;
bo_cn: མིག་སྔའི་དངུལ་ལོར་དང་མི་དམངས་ཤོག་སྒོར་བར་གྱི་དངུལ་བརྗེས་འཛའ་ཐང་གི་འབྲེལ་བ་འཛུགས་པ།དཔེར་ན་མིག་སྔའི་དངུལ་ལོར་ནི་ཨ་སྒོར་ཡིན། གལ་སྲིད་ཨ་སྒོར་གྱིས་མི་དམངས་ཤོག་སྒོར་1:6.3ཡིན་ན།གནས་འདིར་དངུལ་བརྗེས་འཛའ་ཐང་“6.3”ཡིན་པ་དང་།
de_de: Stellen Sie das Wechselkursverhältnis zwischen der aktuellen Währung und dem RMB ein. Die aktuelle Währung ist beispielsweise der US-Dollar. Unter der Annahme, dass der US-Dollar für den Renminbi 1: 6,3 beträgt, beträgt der Wechselkurs hier „6,3“.
ja_jp: 現在の通貨と人民元の間の為替レートの関係を設定します。たとえば、現在の通貨は米ドルです。 人民元の米ドルが1：6.3であるとすると、この場合の為替レートは "6.3"です。
kk_cn: قازىرگى اقشا مەن حالىق اقشاسى اراسىنداعى سىندىرىلىم قاتىناسىن ورناتۋ ، مىسالى ، قازىرگى اقشا امەريكا دوللارى . دوللاردىڭ حالىق اقشاسىنا قاراتا 1 : 6 . 3 بولسا ، وندا بۇل جەردە سىندىرىلىم " 6 . 3 " دەپ جازىلادى ؛
ko_cn: 현재 화페와 인민페 사이의 환률 관계 례를 들면 현재 화폐는 딸라이다 . 딸라가 인민페에 1 : 6.3 이라고 가정하면 이곳에서 환율을"6.3"이라고 기입한다 .
mn_cn: ᠣᠳᠣᠬᠢ ᠵᠣᠭᠣᠰ ᠪᠣᠯᠤᠨ ᠠᠷᠠᠳ ᠤᠨ ᠵᠣᠭᠣᠰ ᠤᠨ ᠬᠣᠭᠣᠷᠣᠨᠳᠣᠬᠢ ᠭᠤᠪᠢᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠨᠣᠷᠮ᠎ᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭ᠎ᠠ ᠪᠠᠢ᠌ᠭᠤᠯᠤᠨ᠎ᠠ ᠃ᠵᠢᠱᠢᠶᠡᠯᠡᠪᠡᠯ ᠣᠳᠣᠬᠠᠨ ᠤ ᠵᠣᠭᠣᠰ ᠪᠣᠯ ᠳ᠋ᠣᠯᠯᠠᠷ ᠪᠣᠯᠤᠨ᠎ᠠ ᠃ᠳ᠋ᠣᠯᠯᠠᠷ ᠨᠢ ᠠᠷᠠᠳ ᠤᠨ ᠵᠣᠭᠣᠰ ᠲᠤ 1 : 1 ᠭᠡᠵᠦ ᠵᠢᠱᠢᠶ᠎ᠡᠡᠨᠡ ᠨᠢ ᠳᠠᠷᠤᠶ ᠭᠤᠪᠢᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠨᠤᠷᠮ᠎ᠠ ᠶᠢ ᠲᠠᠭᠯᠠᠨ ᠪᠢᠴᠢᠬᠦ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: Установить валютные отношения между нынешней валютой и юанем, как, например, нынешняя валюта для доллара. Предположим, что курс доллара по отношению к женьминьби равен 1:6.3, здесь заполнен курс «6,3»;
ug_cn: ھازىرقى پۇل بىلەن خەلق پۇلى ئوتتۇرىسىدىكى پېرېۋوت نىسبىتى مۇناسىۋىتىنى تەسىس قىلىش ، مەسىلەن ، نۆۋەتتىكى پۇل ئامېرىكا دوللىرى . ئەگەر ئامېرىكا دوللىرى خەلق پۇلىغا نىسبەتەن 1: 6. 3بولسا ، بۇ يەرگە پېرېۋوت نىسبىتى« 6. 3»دەپ تولدۇرۇلىدۇ ؛

# 货币符号_notice
source: Set the display symbol of the current currency, and display the corresponding symbol before the front item price, such as RMB using the ¥ symbol;
bo_cn: མིག་སྔའི་དངུལ་ལོར་གྱི་མངོན་རྟགས་བཟོ་སྐབས་མདུན་སྟེགས་ཀྱི་ཚོང་ཟོག་གི་རིན་གོང་སྔོན་ལ་བབ་མཚུངས་ཀྱི་མཚོན་རྟགས་མངོན་གྱི་ཡོད་པ་དཔེར་ན།མི་དམངས་ཤོག་སྒོར།
de_de: Stellen Sie das Anzeigesymbol der aktuellen Währung ein und zeigen Sie das entsprechende Symbol vor dem vorderen Artikelpreis an, z. B. RMB mit dem Symbol ¥.
ja_jp: 現在の通貨の表示記号を設定し、円記号を使用した人民元などの前商品価格の前に対応する記号を表示します。
kk_cn: كەزەكتەگى اقشانىڭ كورسەتكى بەلگىسىن ورناتقاندا ، الدىڭعى جاقتاعى تاۋاردىڭ باعاسى الدىندا سايكەستى بەلگىلەر كورسەتىلەدى ، مىسالى ، حالىق اقشاسىنا ￥ بەلگىسى قولدانىلادى ؛
ko_cn: 당면 화폐의 표시장치 부호는 전대의 상품가격 전에 상응한 부호를 나타낸다 . 례를 들면 인민페가 ￥ 부호를 사용한다 .
mn_cn: ᠣᠳᠣᠬᠢ ᠵᠣᠭᠣᠰ ᠢ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠬᠤ ᠲᠡᠮᠳᠡᠭᠡᠮᠦᠨ᠎ᠡ ᠲᠠᠪᠴᠠᠩ ᠣᠨ ᠲᠠᠸᠠᠷ ᠤᠨ ᠦᠨ᠎ᠡ ᠶᠢᠨ ᠵᠣᠬᠢᠴᠠᠩᠭᠤᠶ ᠲᠡᠮᠳᠡᠭ ᠢᠯᠡᠷᠡᠨ᠎ᠡᠵᠢᠱᠢᠶᠡᠯᠡᠪᠡᠯ ᠠᠷᠠᠳ ᠤᠨ ᠵᠣᠭᠣᠰ ᠢ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠲᠡᠮᠳᠡᠭ ;
ru_ru: Установите символ отображения текущей валюты и отобразите соответствующий символ перед ценой лицевой позиции, например, юаней, используя символ ¥;
ug_cn: نۆۋەتتىكى پۇلنىڭ كۆرسىتىش بەلگىسىنى تەسىس قىلغاندا ، ئالدى سۇپا تاۋار باھاسىدىن بۇرۇن مۇناسىپ بەلگە كۆرسىتىلىدۇ ، مەسىلەن ، خەلق پۇلى ئىشلىتىش پۇل بەلگىسى ؛

# 捷克克朗
source: Czech Koruna
bo_cn: ཅེ་ཁེ་ཁེ་ནང་
de_de: Tschechische Krone
ja_jp: チェココルナ
kk_cn: چەككرون
ko_cn: 체코 크론
mn_cn: ᠶᠠᠭᠠᠷᠠᠤ ᠰᠠᠨᠳᠤᠷᠤᠤ
ru_ru: Чешская крона
ug_cn: چېخ كرون

# 福林
source: Forint
bo_cn: ཧྥུ་ལིན།
ja_jp: フォリント
kk_cn: فولين
ko_cn: 푸린
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: форинт
ug_cn: فورىن

# 挪威克朗
source: Norwegian krone
bo_cn: ནོར་ཝེ་ཁེ་ལང་
de_de: Norwegische Krone
ja_jp: ノルウェークローネ
kk_cn: نورۆەگيكران
ko_cn: 노르웨이 크론
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Норвежская крона
ug_cn: نورۋېگىيە كروناسى

# 兹罗提
source: Zloty
bo_cn: ཚེ་ལོ་ཐི།
ja_jp: ズロチ
kk_cn: زرۋتي
ko_cn: 즐로 티
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: злотый
ug_cn: زروتى

# 丹麦克朗
source: Danish Krone
bo_cn: ཏན་མེར་ཁི་ནང་
de_de: Dänische Krone
ja_jp: デンマーククローネ
kk_cn: دانيا كرونى
ko_cn: 댄 맥 랑
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Датская крона
ug_cn: دانىيە كروناسى

# 瑞典克朗
source: Swedish Krona
bo_cn: སུའེ་ཏེན་ཁེ་ལང་།
de_de: Schwedische Krone
ja_jp: スウェーデンクローナ
kk_cn: شۆەتسيا كرونى
ko_cn: 스웨덴 크론
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Шведская крона
ug_cn: شۋېتسىيە كروناسى

# 瑞士法郎
source: Swiss Franc
bo_cn: སུའེ་ཙེར་ཧྥ་ལང་
de_de: Schweizerfranken
ja_jp: スイスフラン
kk_cn: شۆەتساريا زاڭى
ko_cn: 스위스 프랑
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Швейцарский франк
ug_cn: شۋېتسارىيە فرانكى

# 马元
source: ringgit
bo_cn: མ་ཡོན།
ja_jp: リンギット
kk_cn: ما يۋان
ko_cn: 마 위안
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Ма Юань
ug_cn: ما يۈەن

# 日元
source: yen
bo_cn: འཇའ་སྒོར་
ja_jp: 円
kk_cn: جاپون اقشاسى
ko_cn: 엔
mn_cn: ᠶᠠᠫᠣᠨ ᠵᠣᠭᠣᠰ
ru_ru: иена
ug_cn: ياپونىيە يېنى

# 新西兰元
source: New Zealand dollar
bo_cn: ནེའུ་ཙི་ལན་སྒོར།
de_de: Neuseeland Dollar
ja_jp: ニュージーランドドル
kk_cn: جاڭا زەللانديا دوللارى
ko_cn: 뉴질랜드 달러
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Новозеландский доллар
ug_cn: يېڭى زېللاندىيە دوللىرى

# 新加坡元
source: Singapore dollar
bo_cn: སིང་ཀ་ཕོར་སྒོར་
de_de: Singapur-Dollar
ja_jp: シンガポールドル
kk_cn: سينگاپور دوللارى
ko_cn: 싱가포르 달러
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Сингапурский доллар
ug_cn: سىنگاپور دوللىرى

# 韩元
source: won
bo_cn: ཧན་ཡོན།
de_de: Koreaner gewann
ja_jp: 韓国ウォン
kk_cn: حان يۋان
ko_cn: 원화
mn_cn: ᠺᠣᠷᠢᠶᠠ ᠵᠣᠭᠣᠰ
ru_ru: Корейский вон
ug_cn: ۋون

# 新台币
source: New Taiwan dollar
bo_cn: ཐའེ་སྒོར་གསར་པ་
de_de: Neuer Taiwan-Dollar
ja_jp: 新台湾ドル
kk_cn: تايۋان جاڭا اقشاسى
ko_cn: 새 대만 달러
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Новая валюта.
ug_cn: يېڭى تەيۋەن پۇلى

# 港币
source: Hong Kong dollar
bo_cn: ཞང་ཀང་ཤོག་སྒོར་
ja_jp: 香港ドル
kk_cn: شياڭگاڭ اقشاسى
ko_cn: 홍콩 달러
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Гонконгский доллар
ug_cn: شياڭگاڭ پۇلى

# 卢布
source: Ruble
bo_cn: ལུའུ་པུའུ།
de_de: Rubel
ja_jp: ルーブル
kk_cn: رۋبلي
ko_cn: 루블
mn_cn: ᠷᠣᠶᠢᠪᠯᠢ
ru_ru: рублей
ug_cn: رۇبلى

# 澳元
source: Australian dollar
bo_cn: ཨོ་སྒོར།
de_de: Australischer Dollar
ja_jp: オーストラリアドル
kk_cn: اۆستراليا دوللارى
ko_cn: 오스트 레일리 아 달러
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Австралийский доллар
ug_cn: ئاۋسترالىيە دوللىرى

# 加拿大元
source: Canadian dollar
bo_cn: ཁ་ན་ཏའི་སྒོར་མོ།
de_de: Kanadischer Dollar
ja_jp: カナダドル
kk_cn: كانادا دوللارى
ko_cn: 캐나다 달러
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Канадский доллар
ug_cn: كانادا دوللىرى

# 英镑
source: pound
bo_cn: དབྱིན་པང་།
de_de: Sterling
ja_jp: スターリング
kk_cn: فۋنتتى
ko_cn: 파운드
mn_cn: ᠫᠦᠨᠳ᠋
ru_ru: стерлинг
ug_cn: فوند ستېرلىڭ

# 欧元
source: euro
bo_cn: ཡོ་སྒོར་
ja_jp: ユーロ
kk_cn: ەۆرو
ko_cn: 유로
mn_cn: ᠧᠦ᠋ᠷᠣᠫᠠ ᠵᠣᠭᠣᠰ
ru_ru: евро
ug_cn: ياۋرو

# 人民币
source: RMB
bo_cn: མི་དམངས་ཤོག་སྒོར་
de_de: Renminbi
ja_jp: 人民元
kk_cn: اقشا
ko_cn: 인민폐
mn_cn: ᠠᠷᠠᠳ ᠤᠨ ᠵᠣᠭᠣᠰ
ru_ru: Юань
ug_cn: خەلق پۇلى

# 美元
source: Dollar
bo_cn: ཨ་སྒོར་
ja_jp: ドル
kk_cn: دوللار
ko_cn: 달러
mn_cn: ᠳ᠋ᠣᠯᠯᠠᠷ
ru_ru: долларов
ug_cn: دوللار

# 只
source: one
bo_cn: ཙམ།
de_de: Nur
ja_jp: のみ
kk_cn: تەك
ko_cn: 단지
mn_cn: ᠢᠵᠢ
ru_ru: только
ug_cn: تۇياق

# 罐
source: can
bo_cn: རྫ་མ།
de_de: Können
ja_jp: できます
kk_cn: باك
ko_cn: 단지
mn_cn: ᠪᠤᠲᠤᠩ
ru_ru: бак
ug_cn: باك

# 箱
source: box
bo_cn: སྒམ།
ja_jp: 箱
kk_cn: ساندىق
ko_cn: 상자
mn_cn: ᠠᠪᠳᠠᠷ᠎ᠠ
ru_ru: ящик
ug_cn: ساندۇق

# 包
source: package
bo_cn: ཁུག་མ།
de_de: Paket
ja_jp: パッケージ
kk_cn: كوتەرتۋ
ko_cn: 가방
mn_cn: ᠪᠣᠭᠴᠣ
ru_ru: пакет
ug_cn: بوغچا

# 原料名称
source: Raw Material Name
bo_cn: རྒྱུ་ཆའི་མིང་
de_de: Rohstoffname
ja_jp: 原料名
kk_cn: شيكىزات اتى
ko_cn: 원료 명칭
mn_cn: ᠲᠦᠭᠦᠬᠡᠶ ᠡᠳ᠋ ᠦᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название сырья
ug_cn: خام ئەشيا نامى

# 确定要删除吗
source: Are you sure you want to delete it?
bo_cn: བསུབ་རྒྱུ་ཡིན་ནམ།
de_de: Möchten Sie wirklich löschen?
ja_jp: 削除してよろしいですか？
kk_cn: ٴوشىرۋ كەرەك پە?
ko_cn: 확실히 삭제해야 하나요?
mn_cn: ᠯᠠᠪᠲᠠᠶ ᠬᠠᠰᠤᠬᠤ ᠤᠤ ?
ru_ru: Уверен, что хочешь удалить?
ug_cn: ئۆچۈرەمسىز ؟

# 原料列表
source: Raw Material List
bo_cn: རྒྱུ་ཆའི་རེའུ་མིག་
de_de: Rohstoffliste
ja_jp: 原材料リスト
kk_cn: شيكىزات كەستەسى
ko_cn: 원료 목록
mn_cn: ᠲᠦᠭᠦᠬᠡᠶ ᠡᠳ᠋ ᠦᠨ ᠰᠠᠩ
ru_ru: Список сырья
ug_cn: خام ئەشيا جەدۋىلى

# 添加原料
source: Add the raw material
bo_cn: ཁ་སྣོན་རྒྱུ་ཆ་
de_de: Rohstoffe hinzufügen
ja_jp: 原材料を追加する
kk_cn: شيكىزات قوسۋ
ko_cn: 원료를 첨가하다
mn_cn: ᠲᠦᠭᠦᠬᠡᠶ ᠡᠳ᠋ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавлять ингредиенты
ug_cn: خام ئەشيا قوشۇش

# 删除选中货币
source: Delete selected currency
bo_cn: བདམས་ཟིན་པའི་དངུལ་ལོར་སུབ་པ།
de_de: Ausgewählte Währung löschen
ja_jp: 選択した通貨を削除する
kk_cn: تاڭداپ الىنعان اقشانى الىپ تاستاۋ
ko_cn: 화폐를 삭제하다
mn_cn: ᠬᠡᠰᠡᠭ ᠪᠣᠰᠬ᠎ᠠ ᠵᠣᠭᠣᠰ ᠢ ᠬᠠᠰᠤᠬᠤ
ru_ru: Удалить выбранную валюту
ug_cn: تاللانغان پۇلنى ئۆچۈرۈش

# 当前汇率
source: Current exchange rate
bo_cn: མིག་སྔའི་དངུལ་བརྗེས་འཛའ་ཐང་
de_de: Aktueller Wechselkurs
ja_jp: 現在の為替レート
kk_cn: قازىرگى سىندىرىم مولشەرى
ko_cn: 현재 환율
mn_cn: ᠣᠳᠣᠬᠢ ᠭᠤᠪᠢᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠨᠤᠷᠮ᠎ᠠ
ru_ru: Текущий курс обмена
ug_cn: نۆۋەتتىكى پېرېۋوت نىسبىتى

# 货币符号
source: Currency symbol
bo_cn: དངུལ་ལོར་མཚོན་རྟགས་
de_de: Währungssymbol
ja_jp: 通貨記号
kk_cn: اقشا بەلگىسى
ko_cn: 화폐 기호
mn_cn: ᠵᠣᠭᠣᠰᠣᠨ ᠤ ᠲᠡᠮᠳᠡᠭ
ru_ru: Символ валюты
ug_cn: پۇل بەلگىسى

# 货币代码
source: Currency code
bo_cn: དངུལ་ལོར་ཚབ་ཨང་
de_de: Währungscode
ja_jp: 通貨コード
kk_cn: اقشا كادى
ko_cn: 화폐 코드
mn_cn: ᠵᠣᠭᠣᠰᠣᠨ ᠺᠣᠳ᠋
ru_ru: Код валюты
ug_cn: پۇل كودى

# 货币名称
source: Currency name
bo_cn: དངུལ་ལོར་གྱི་མིང་
de_de: Währungsname
ja_jp: 通貨名
kk_cn: اقشا اتى
ko_cn: 화폐 명칭
mn_cn: ᠵᠣᠭᠣᠰᠣᠨ ᠤ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название валюты
ug_cn: پۇل نامى

# 添加货币
source: Add Currency
bo_cn: དངུལ་ལོར་སྣོན་པ་
de_de: Währung hinzufügen
ja_jp: 通貨を追加
kk_cn: قوسىلعان اقشا
ko_cn: 부가 통화
mn_cn: ᠵᠣᠭᠣᠰ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить валюту
ug_cn: پۇل قوشۇش

# 品牌分类
source: Brand classification
bo_cn: སྤུས་རྟགས་རིགས་དབྱེ་
de_de: Markenklassifizierung
ja_jp: ブランド分類
kk_cn: ماركانى تۇرگە ايىرۋ
ko_cn: 브랜드 분류
mn_cn: ᠨᠠᠷᠠᠲᠤ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ ᠦᠨ ᠠᠩᠭᠢᠯᠠᠯ
ru_ru: Классификация марок
ug_cn: ماركا تۈرگە ئايرىش

# 品牌名称
source: Brand name
bo_cn: ཚོང་རྟགས་གྲགས་ཅན་གྱི་མིང་།
de_de: Markenname
ja_jp: ブランド名
kk_cn: ماركانىڭ اتى
ko_cn: 브랜드 명칭
mn_cn: ᠨᠠᠷᠠᠲᠤ ᠲᠡᠮᠳᠡᠭ ᠤᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Фирменное наименование
ug_cn: ماركا نامى

# 所属厂商
source: Vendor
bo_cn: ཁོངས་གཏོགས་ཀྱི་བཟོ་གྲྭ་
de_de: Besitzer
ja_jp: 所有者
kk_cn: قاراستى زاۆود ساۋداگەرلەرى
ko_cn: 소속 메이커
mn_cn: ᠬᠠᠷᠢᠶ᠎ᠠ ᠳᠠᠯᠠᠩ
ru_ru: Собственные фирмы
ug_cn: قاراشلىق زاۋۇت

# 添加品牌
source: Add Brand
bo_cn: སྤུས་རྟགས་སྣོན་པ་
de_de: Marke hinzufügen
ja_jp: ブランドを追加
kk_cn: ماركا قوسۋ
ko_cn: 브랜드를 첨가하다
mn_cn: ᠨᠠᠷᠠᠲᠤ ᠲᠡᠮᠳᠡᠭᠲᠦ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавить бренд
ug_cn: ماركا قوشۇش

# 删除选中厂商
source: Delete selected vendor
bo_cn: སུབ་འདེམས་བཟོ་གྲྭ།
de_de: Ausgewählten Lieferanten löschen
ja_jp: 選択したベンダーを削除
kk_cn: تالدانعان زاۆودتاردى كۇشىنەن قالدىرۋ
ko_cn: 삭제 선택업체
mn_cn: ᠬᠥᠭ ᠢ ᠨᠢ ᠠᠪᠴᠤ ᠬᠠᠶᠠᠬᠤ
ru_ru: Удалить выбранного поставщика
ug_cn: تاللانغان زاۋۇت

# 厂商分类
source: Vendor classification
bo_cn: བཟོ་གྲྭ་དང་ཚོང་པའི་རིགས་དབྱེ་
de_de: Herstellerklassifizierung
ja_jp: メーカー分類
kk_cn: زاۆود - ساۋداگەرلەردى تۇرگە ايىرۋ
ko_cn: 메이커 분류
mn_cn: ᠧᠨ᠋ᠲ᠋ᠷᠤᠫᠢ ᠠᠩᠭᠢᠯᠠᠯ
ru_ru: Классификация производителя
ug_cn: زاۋۇت تۈرگە ئايرىش

# 厂商缩写
source: Vendor abbreviation
bo_cn: བཟོ་གྲྭའི་བསྡུས་འབྲི་
de_de: Abkürzung des Herstellers
ja_jp: ベンダーの略語
kk_cn: ساۋداگەرلەردى قىسقارتىپ جازۋ
ko_cn: 생산자 약어
mn_cn: ᠶᠠᠭᠠᠷᠠᠤ ᠰᠠᠨᠳᠤᠷᠤᠤ
ru_ru: Аббревиатура поставщика
ug_cn: زاۋۇت قىسقارتىپ يېزىش

# 厂商地址
source: Vendor address
bo_cn: བཟོ་གྲྭའི་ཤག་གནས་
de_de: Lieferantenadresse
ja_jp: 仕入先アドレス
kk_cn: كاسىپورىن - ساۋداگەرلەر ادرەسى
ko_cn: 생산자 주소
mn_cn: ᠬᠠᠶ᠋ᠢᠭ ᠦᠯᠡᠳᠡᠭᠡᠬᠦ
ru_ru: Адрес поставщика
ug_cn: زاۋۇت ئادرېسى

# 厂商名称
source: Vendor Name
bo_cn: བཟོ་གྲྭའི་མིང་
de_de: Herstellername
ja_jp: ベンダー名
kk_cn: زاۆودتىڭ اتى
ko_cn: 생산자 명칭
mn_cn: ᠨᠡᠷᠡᠶᠢᠳᠦᠯ ᠥᠭᠬᠦ
ru_ru: Название поставщика
ug_cn: زاۋۇت نامى

# 暂无厂商信息
source: No vendor info yet! !
bo_cn: གནས་སྐབས་བཟོ་གྲྭའི་ཆ་འཕྲིན་མེད།
de_de: Keine Herstellerangaben! !
ja_jp: ベンダー情報はありません！
kk_cn: زاۆود - ساۋدا ينفورماتسياسى قازىرشە جوق!!
ko_cn: 무공 사 정보!!
mn_cn: ᠨᠢᠭᠤᠴᠠ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ
ru_ru: Никакой информации от производителя!
ug_cn: ھازىرچە زاۋۇت ئۇچۇر يوق

# 添加厂商
source: Add vendor
bo_cn: བཟོ་གྲྭ་སྣོན་པ།
de_de: Anbieter hinzufügen
ja_jp: ベンダーを追加
kk_cn: قوسىمشا زاۆود ساۋداگەرلەرى
ko_cn: 추가 메이커
mn_cn: ᠬᠠᠪᠲᠠᠭᠠᠯᠭ᠎ᠠ ᠨᠡᠮᠡ
ru_ru: Добавить поставщика
ug_cn: زاۋۇت قوشۇش

# 设为默认
source: set as Default
bo_cn: སོར་བཞག་ཏུ་འཇོག་པ་
de_de: Als Standard festlegen
ja_jp: デフォルトとして設定
kk_cn: ىشتەي تانۋ
ko_cn: 묵인하다
mn_cn: ᠳᠠᠯᠠᠩ ᠲᠠᠯᠪᠢᠬᠤ
ru_ru: Установить по умолчанию
ug_cn: كۆڭۈلدىكى تەسىس قىلىنغان

# 发件人手机
source: Sender's mobile number
bo_cn: བསྐུར་མཁན་གྱི་ལག་ཐོགས་ཁ་པར།
de_de: Absendertelefon
ja_jp: 送信者の電話番号
kk_cn: جىبەرۋشى قول تەلەفون
ko_cn: 발신인 핸드폰 번호
mn_cn: ᠭᠠᠷ ᠤᠲᠠᠰᠤ ᠪᠠᠨ ᠬᠥᠳᠡᠯᠭᠡᠬᠦ
ru_ru: Телефон отправителя
ug_cn: ئەۋەتكۈچى يان تېلېفون

# 发件地址
source: Shipping address
bo_cn: སྐུར་དངོས་ཤག་གནས་
de_de: Lieferadresse
ja_jp: 配送先住所
kk_cn: تاراتۋ ادرەسى
ko_cn: 송신 주소
mn_cn: ᠬᠠᠶ᠋ᠢᠭ ᠦᠯᠡᠳᠡᠭᠡᠬᠦ
ru_ru: Адрес доставки
ug_cn: يوللانما ئادرېسى

# 公司名称
source: company name
bo_cn: ཀུང་སིའི་མིང་
de_de: Firmenname
ja_jp: 会社名
kk_cn: سەرىكتىك اتى
ko_cn: 회사명칭
mn_cn: ᠺᠣᠮᠫᠠᠨᠢ ᠶᠢᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название компании
ug_cn: شىركەت نامى

# 发件人
source: Sender
bo_cn: གཏོང་མཁན་
de_de: Absender
ja_jp: 送信者
kk_cn: جىبەرۋشى
ko_cn: 발신인
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: отправитель
ug_cn: ئەۋەتكۈچى

# 收件人
source: Recipient
bo_cn: ལེན་མཁན་
de_de: Empfänger
ja_jp: 受取人
kk_cn: تاپسىرىپ الۋشى
ko_cn: 수취인
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: адресат
ug_cn: تاپشۇرۇۋالغۇچى

# 商城设置
source: Mall setting
bo_cn: ཚོང་གྲོང་སྒྲིག་འགོད་
de_de: Mall-Einstellungen
ja_jp: モール設定
kk_cn: ساۋدا ورىندارىن قۇرۋ
ko_cn: 쇼핑몰 설치
mn_cn: ᠵᠣᠭᠣᠷᠢ ᠲᠠᠯᠪᠢᠬᠤ
ru_ru: Установка торгового города
ug_cn: سودا شەھەرچىسى تەسىس قىلىش

# 添加发件信息
source: Add shipping info
bo_cn: སྐུར་ཆས་ཁ་སྣོན་ཆ་འཕྲིན་
de_de: Versandinformationen hinzufügen
ja_jp: 配送情報を追加する
kk_cn: حابار - وشار قوسۋ
ko_cn: 파일럿 메시지 추가
mn_cn: ᠮᠡᠳᠡᠭᠡ ᠨᠡᠮᠡᠬᠦ
ru_ru: Добавьте сообщение
ug_cn: ئۇچۇر يوللاش قوشۇش

# 备注仅卖家可见
source: Remarks (only visible to seller)
bo_cn: ཟུར་མཆན་
de_de: Bemerkungen (nur für den Verkäufer sichtbar)
ja_jp: 備考（売り手にのみ表示されます）
kk_cn: ەسكەرتۋ)تەك ساتۋشى عانا كورەدى(
ko_cn: 주해를(판매자에 게만 볼수 있다 . )
mn_cn: ᠬᠠᠯᠲᠠᠷ ( ᠭᠠᠭᠴᠠ ᠬᠦ ᠦᠵᠡᠭᠳᠡᠳᠡᠭ )
ru_ru: Замечания (видны только продавцу)
ug_cn: ئىزاھات
