Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# URL_notice2
source: Destination URL, Each line is distinguished by a carriage return. Example:
bo_cn: རེའུ་མིག་གི་སྒྲོམ་འདི་ནི་ཆེས་མཇུག་མཐར་འཚོལ་སྡུད་བྱེད་དགོས་པའི་ས་གནས་ཀྱི་རེའུ་མིག་ཡིན་ལ།ཕྱིར་ལོག་རླངས་འཁོར་གྱིས་བཅད་ནས་དཔེ་སྟོན་པ་ཡིན།
de_de: Das Listenfeld ist die endgültige Liste der zu sammelnden Adressen, getrennt durch Wagenrücklauf, Beispielformat:
ja_jp: リストボックスは、キャリッジリターンで区切られた、収集されるアドレスの最終リストです。
kk_cn: بۇل كەستەلى رامكا ەڭ سوڭىندا جيناۋعا ٴتيىستى ادرەس بولىپ ، قايتقان اۆتوموبيلمەن ٴبولىپ تۇرادى:
ko_cn: 이 표틀은 최종 채집해야 할 주소 목록으로 서 되돌림 으로 분리되며 례의 격식을 나타낸다:
mn_cn: ᠲᠤᠰ ᠬᠦᠰᠦᠨᠦᠭ ᠦᠨ ᠬᠦᠷᠢᠶ᠎ᠡ ᠪᠣᠯ ᠬᠠᠮᠤᠭ ᠡᠴᠦᠰ ᠲᠦ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠴᠢᠬᠤᠯᠠᠲᠠᠶ ᠬᠠᠶ᠋ᠢᠭ ᠤᠨ ᠬᠦᠰᠦᠨᠦᠭ ᠢ ᠪᠤᠴᠠᠭᠠᠬᠤ ᠲᠡᠷᠭᠡ ᠪᠡᠷ ᠰᠠᠯᠭᠠᠵᠤ ᠂ ᠵᠢᠱᠢᠶ᠎ᠡ ᠦᠵᠡᠭᠦᠯᠬᠦ ᠬᠡᠯᠪᠡᠷᠢ ᠮᠠᠶ᠋ᠢᠭ ᠪᠣᠯᠤᠨ᠎ᠠ ᠄
ru_ru: Поле со списком представляет собой окончательный список адресов, которые должны быть собраны, разделенные возвратом каретки, пример формата:
ug_cn: بۇ جەدۋەل رامكىسى ئەڭ ئاخىرىدا يىغىشقا تېگىشلىك ئادرېس جەدۋىلى بولۇپ ، قايتۇرۇش ئارقىلىق ئايرىلىدۇ ، مىسال فورماتى :

# 链接后填充
source: Fill after link
bo_cn: སྦྲེལ་རྗེས་ཁ་སྐོང་
de_de: Post-Link-Polsterung
ja_jp: リンク後のパディング
kk_cn: جالعاستىرعاننان كەيىن تولتىرۋ
ko_cn: 연결 필
mn_cn: ᠴᠥᠷᠬᠡᠯᠡᠬᠦ ᠬᠣᠶᠢᠨ᠎ᠠ ᠳᠦᠭᠦᠷᠭᠡᠬᠦ
ru_ru: Пост-ссылка padding
ug_cn: ئۇلىنىش كېيىن

# 链接前填充
source: Fill before link
bo_cn: སྦྲེལ་མཐུད་སྔོན་ཁ་སྐོང་
de_de: Vor dem Link ausfüllen
ja_jp: リンクの前に記入
kk_cn: جالعانۋدان بۇرىن تولتىرۋ
ko_cn: 연결 전 충전
mn_cn: ᠴᠥᠷᠬᠡᠯᠡᠭᠡ ᠶᠢᠨ ᠡᠮᠦᠨ᠎ᠡ ᠳᠦᠭᠦᠷᠭᠡᠬᠦ
ru_ru: Заполнить перед ссылкой
ug_cn: ئۇلىنىش بۇرۇن

# 字符正则
source: Character regular
bo_cn: ཡིག་རྟགས་ཚད་མཐུན་
de_de: Charakter regelmäßig
ja_jp: レギュラーキャラクター
kk_cn: تاڭبا ەرەجەسى
ko_cn: 문자 정규
mn_cn: ᠦᠰᠦᠭ ᠲᠡᠮᠲᠡᠭ ᠦᠨ ᠳᠦᠷᠢᠮ
ru_ru: Персонаж обычный
ug_cn: ھەرپ - بەلگە مۇنتىزىم

# 必须包含指定字符
source: Must contain the specified character
bo_cn: ངེས་པར་དུ་གཏན་འཁེལ་གྱི་ཡིག་རྟགས་འདུས་དགོས།
de_de: Muss das angegebene Zeichen enthalten
ja_jp: 指定した文字を含める必要があります
kk_cn: ٴسوزسىز بەلگىلەنگەن تاڭبالاردى قامتۋى كەرەك
ko_cn: 반드시 지정 문자를 포함해야 한다
mn_cn: ᠡᠷᠬᠡᠪᠰᠢ ᠲᠣᠭᠲᠠᠭᠠᠭᠰᠠᠨ ᠦᠰᠦᠭ ᠲᠡᠮᠲᠡᠭ ᠢ ᠪᠠᠭᠲᠠᠭᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ
ru_ru: Должен содержать указанный символ
ug_cn: بەلگىلەنگەن ھەرپ - بەلگە چوقۇم ئۆز ئىچىگە ئالىدۇ

# 列表结束代码
source: List end code
bo_cn: རེའུ་མིག་མཇུག་རྫོགས་ཚབ་ཨང་
de_de: Listenendcode
ja_jp: リスト終了コード
kk_cn: كەستە سوڭى شارتتاڭباسى
ko_cn: 리스트 종료 코드
mn_cn: ᠬᠦᠰᠦᠨᠦᠭᠵᠢᠭᠦᠯᠬᠦ ᠲᠡᠭᠦᠰᠬᠦ ᠺᠣᠳ᠋
ru_ru: Код конца списка
ug_cn: جەدۋەل ئاخىرلىشىش كودى

# 列表开始代码
source: List start code
bo_cn: རེའུ་མིག་འགོ་འཛུགས་ཚབ་ཨང་
de_de: Startcode auflisten
ja_jp: リスト開始コード
kk_cn: كەستەنىڭ باستالۋ شارتتاڭباسى
ko_cn: 리스트 시작 코드
mn_cn: ᠬᠦᠰᠦᠨᠦᠭᠵᠢᠭᠦᠯᠬᠦ ᠡᠬᠢᠯᠡᠬᠦ ᠺᠣᠳ᠋
ru_ru: Начальный код списка
ug_cn: جەدۋەل باشلاپ ۋاكالەت نومۇرى

# 列表设置
source: List Setting
bo_cn: རེའུ་མིག་སྒྲིག་འགོད་
de_de: Listeneinstellung
ja_jp: リスト設定
kk_cn: كەستە ورنالاستىرۋ
ko_cn: 리스트 설정
mn_cn: ᠬᠦᠰᠦᠨᠦᠭᠵᠢᠭᠦᠯᠬᠦ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Настройка списка
ug_cn: جەدۋەل بەلگىلەش

# 添加采集链接
source: Add Collection Iink
bo_cn: འཚོལ་སྡུད་སྦྲེལ་མཐུད་ཁ་སྣོན།
de_de: Erwerbungslink hinzufügen
ja_jp: 取得リンクを追加
kk_cn: قوسىپ جيناپ جالعاۋ
ko_cn: 추가 채집 연결
mn_cn: ᠨᠡᠮᠡᠵᠦ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠴᠥᠷᠬᠡᠯᠡᠭᠡ
ru_ru: Добавить ссылку на приобретение
ug_cn: قوشۇش يىغىش ئۇلىنىش

# 添加采集项目
source: Add Collection Item
bo_cn: འཚོལ་བསྡུ་རྣམ་གྲངས་ཁ་སྣོན་
de_de: Erwerbungsgegenstand hinzufügen
ja_jp: 取得アイテムを追加
kk_cn: قوسىپ جيناۋ ٴتۇرى
ko_cn: 추가 채집 항목
mn_cn: ᠨᠡᠮᠡᠵᠦ ᠴᠤᠭᠯᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠵᠦᠢᠯᠡᠰ
ru_ru: Добавить элемент приобретения
ug_cn: قوشۇش توپلاش تۈرى

# WebSite_notive
source: Please copy the value into the corresponding site cookie
bo_cn: མཁོ་ཕབ་འཇུག་ལྟོས་ཟླའི་ས་ཚིགས་Cookiesཐང་རོགས་།
de_de: Bitte kopieren Sie den Wert in das entsprechende Site-Cookie
ja_jp: 対応するサイトのクッキーに値をコピーしてください
kk_cn: كوشىرمەسىن سايكەستى بەكەت نۇكتەسىنىڭ Cookies مانىنە كىرگىزىڭىز
ko_cn: 도착역 Cookies 의 수치를 고문하여 주십시오
mn_cn: ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠭᠰᠠᠨ ᠥᠷᠲᠡᠭᠡᠨ ᠦ ᠴᠡᠭ Cookies ᠤᠨ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ ᠳᠦ ᠬᠠᠭᠤᠯᠤᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, скопируйте значение в соответствующий файл cookie сайта
ug_cn: ماڭا كۆچۈرۈپ كىرگۈزۈش مۇناسىپ پونكىت قىممىتى

# 网站登录_note
source: If you need to verify the identity of the website, you must set cookies in order to log in.
bo_cn: དཔེར་ན་།ཐོབ་ཐང་ཆ་འཕྲིན་ར་སྤྲོད་བྱེད་དགོས་པའི་དྲ་ཚིགས་དང་།ངེས་པར་དུ་སྒྲིག་འགོད་དང་།གཞི་ནས་ཐོ་འགོད་འཚོལ་བསྡུ་།
de_de: Wenn Sie die Identität der Website überprüfen müssen, müssen Sie Cookies setzen, um sich anmelden zu können.
ja_jp: ウェブサイトの身元を確認する必要がある場合は、ログインするためにクッキーを設定する必要があります。
kk_cn: ەگەر سالاۋات ينفورماتسياسىن دالەلدەۋ قاجەت بولسا ، ٴسوزسىز Cookies نى ورناتۋ كەرەك ، سوندا عانا ٴنومىر الۋعا بولادى .
ko_cn: 신분 정보를 검증해야 하는 사이트는 Cookies 를 설치해야 만 로그인 채집할 수 있다
mn_cn: ᠬᠡᠷᠪᠡ ᠪᠡᠶ᠎ᠡ ᠶᠢᠨ ᠬᠢᠷᠢ ᠬᠡᠮ ᠢ ᠭᠡᠷᠡᠴᠢᠯᠡᠬᠦ ᠰᠦᠯᠵᠢᠶ᠎ᠡ ᠪᠠᠶᠪᠠᠯ ᠵᠠᠪᠠᠯ Cookies ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ ᠂ ᠢᠩᠭᠢᠪᠡᠯ ᠰᠠᠶ᠋ᠢ ᠲᠡᠮᠳᠡᠭᠯᠡᠵᠦ ᠠᠪᠴᠤ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: Если вам необходимо подтвердить личность веб-сайта, вы должны установить куки для входа в систему.
ug_cn: ئەگەر سالاھىيەت ئۇچۇرىنى دەلىللەش تور بېكىتى بولسا ، چوقۇم C o o k i e s تەسىس قىلىش كېرەك ، ئاندىن تىزىملاش يىغىش

# 网站登录
source: Website login
bo_cn: དྲ་ཚིགས་ཐོ་འགོད་
ja_jp: ウェブサイトへのログイン
kk_cn: توراپ بەكەتىنە شىعۋ
ko_cn: 웹 싸이트 등록
mn_cn: ᠨᠧᠲ᠋ ᠦᠨ ᠳᠠᠩᠰᠠᠯᠠᠯ
ru_ru: Логин сайта
ug_cn: تور بېكىتى تىزىملىتىش

# 自动获取
source: Automatic acquisition
bo_cn: རང་འགུལ་ཐོབ་པ་
de_de: Automatische Erfassung
ja_jp: 自動取得
kk_cn: اۆتوماتتى يە بولۋ
ko_cn: 자동 획득
mn_cn: ᠠᠦ᠋ᠲ᠋ᠣ᠋ ᠣᠯᠬᠤ
ru_ru: Автоматическое приобретение
ug_cn: ئاپتوماتىك ئېرىشىش

# 编码选择
source: Coding choice
bo_cn: སྒྲིག་ཨང་གདམ་གསེས་
de_de: Wahl der Codierung
ja_jp: コーディングの選択
kk_cn: ٴنومىر تاڭداۋ
ko_cn: 코드 선택
mn_cn: ᠺᠣᠳ᠋ᠯᠠᠬᠤ ᠰᠣᠩᠭᠣᠯᠲᠠ
ru_ru: Выбор кодировки
ug_cn: كود تاللاش

# 采集
source: Collection
bo_cn: འཚོལ་བསྡུ་བྱེད་པ།
de_de: Akquisition
ja_jp: 取得
kk_cn: توپتاۋ
ko_cn: 채집 하다
mn_cn: ᠲᠡᠭᠦᠵᠦ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ
ru_ru: коллекция
ug_cn: يىغماق

# 入库节点
source: Inbound node
bo_cn: མཛོད་འཇུག་ཚིགས་ཚེག་
de_de: Eingehender Knoten
ja_jp: 受信ノード
kk_cn: قازىنالاستىرۋ ٴتۇيىنى
ko_cn: 입고 노드
mn_cn: ᠬᠥᠮᠥᠷᠭᠡᠯᠡᠬᠦ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ
ru_ru: Входящий узел
ug_cn: غەزىنىگە كىرگۈزۈش نۇقتىسى

# 目标模型
source: Target model
bo_cn: དམིགས་འབེན་དཔེ་དབྱིབས་
de_de: Zielmodell
ja_jp: 対象機種
kk_cn: نىسانالىق مودەل
ko_cn: 목표 모델
mn_cn: ᠬᠠᠷᠠᠯᠲᠠ ᠶᠢᠨ ᠮᠣᠳᠧᠯ
ru_ru: Целевая модель
ug_cn: نىشان مودېلى

# 采集管理
source: Collection management
bo_cn: འཚོལ་བསྡུ་དོ་དམ་
de_de: Akquisitionsmanagement
ja_jp: 取得管理
kk_cn: جيناۋدى باسقارۋ
ko_cn: 채집 관리
mn_cn: ᠲᠡᠭᠦᠵᠦ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление приобретением
ug_cn: يىغىش باشقۇرۇش

# Collect_odd
source: Abnormal collection: The value is abnormal. For details, see the error message.
bo_cn: འཚོལ་བསྡུ་རྒྱུན་ལྡན་མིན་པ།རིན་ཐང་ལེན་པ་རྒྱུན་ལྡན་མིན་པ།ཆ་འཕྲིན་ཚགས་པར་ནོར་བ་ཞིབ་ཕྲ་མཐོང་བ།
de_de: Abnormale Erfassung: Der Wert ist abnormal. Weitere Informationen finden Sie in der Fehlermeldung.
ja_jp: 異常収集：値が異常である詳細はエラーメッセージを参照してください。
kk_cn: قالىپسىز جيناۋ:قالىپسىز ٴمان الۋ ، قاتە حابار - وشار بەرۋ
ko_cn: 채집이상:추가이상 , 구체적으 로 잘못 보고한 정보
mn_cn: ᠴᠤᠭᠯᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠨᠢ ᠬᠡᠪ ᠦᠨ ᠪᠤᠰᠤ ᠄ ᠠᠪᠤᠭᠰᠠᠨ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ ᠨᠢ ᠬᠡᠪ ᠦᠨ ᠪᠤᠰᠤ ᠂ ᠪᠣᠳᠠᠲᠠᠶ ᠣᠯᠵᠤ ᠦᠵᠡᠭᠰᠡᠨ ᠨᠢ ᠪᠤᠷᠤᠭᠤ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ
ru_ru: Ненормальный сбор: значение является ненормальным. Подробнее см. Сообщение об ошибке.
ug_cn: نورمالسىز يىغىش : قىممەت ئېلىش نورمالسىزلىقى ، كونكرېت خاتا ئۇچۇرنى كۆرۈپ مەلۇم قىلىش

# Collect_success
source: Successful acquisition: normal acquisition and addition to the database
bo_cn: འཚོལ་བསྡུ་ལེགས་གྲུབ་བྱུང་བ།
de_de: Erfolgreiche Akquisition: normale Akquisition und Ergänzung der Datenbank
ja_jp: 成功した取得：通常の取得とデータベースへの追加
kk_cn: جيناۋدا تابىسقا جەتۋ:قالىپتى جيناۋ ٴارى ساندىق مالىمەت قامباسىنا قوسۋ
ko_cn: 채집 성공:정상적인 채집과 데이터 베이스 추가
mn_cn: ᠴᠤᠭᠯᠠᠭᠤᠯᠵᠤ ᠳᠡᠶᠢᠯᠦᠭᠰᠡᠨ ᠄ ᠬᠡᠪ ᠦᠨ ᠪᠠᠶᠢᠳᠠᠯ ᠢᠶᠠᠷ ᠴᠤᠭᠯᠠᠭᠤᠯᠵᠤ ᠂ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ ᠳᠦ ᠨᠡᠮᠡᠵᠦ ᠣᠷᠣᠭᠤᠯᠪᠠ
ru_ru: Успешное приобретение: обычное приобретение и добавление в базу данных
ug_cn: يىغىش مۇۋەپپەقىيەتلىك بولدى : نورمال يىغىش ھەمدە سانلىق مەلۇمات ئامبىرىغا قوشۇش

# Collect_empty
source: The information is empty: the URL is incorrect, or the target page does not exist.
bo_cn: ཆ་འཕྲིན་སྟོང་པ་སྟེ་།དྲ་ཚིགས་ཡང་དག་མིན་པ་དང་།ཡང་ན་དམིགས་འབེན་ལྡེབ་ངོས་མེད་།
de_de: Die Informationen sind leer: Die URL ist falsch oder die Zielseite existiert nicht
ja_jp: 情報が空です。URLが正しくないか、ターゲットページが存在しません
kk_cn: ينفورماتسيا بوس تۇر:توراپ ادرەسى دۇرىس ەمەس نەمەسە نىسانا بەتى جوق
ko_cn: 정보가 비어 있다:인터넷 주소가 정확하지 않거나 목표지 면이 존재하지 않는다
mn_cn: ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠨᠢ ᠬᠣᠭᠣᠰᠣᠨ ᠄ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠦ ᠬᠠᠶ᠋ᠢᠭ ᠨᠢ ᠪᠤᠷᠤᠭᠤ ᠂ ᠡᠰᠡᠬᠦᠯ᠎ᠡ ᠬᠠᠷᠠᠯᠲᠠ ᠶᠢᠨ ᠨᠢᠭᠤᠷ ᠨᠢ ᠣᠷᠣᠰᠢᠬᠤ ᠥᠬᠡᠶ
ru_ru: Информация пуста: неверный URL или целевая страница не существует
ug_cn: ئۇچۇر قۇرۇق بولسا : تور ئادرېسى توغرا ئەمەس ياكى نىشان بەت مەۋجۇت ئەمەس

# Collect_help
source: Help note: After the acquisition is completed, the following three states will be returned.
bo_cn: གསལ་བཤད་བྱེད་པ།འཚོལ་བསྡུ་བྱས་ཚར་རྗེས་གཤམ་གྱི་རྣམ་པ་གསུམ་ལ་ཕྱིར་ཡོང་།
de_de: Hilfehinweis: Nach Abschluss der Erfassung werden die folgenden drei Status zurückgegeben.
ja_jp: ヘルプノート：取得が完了すると、以下の3つの状態が返されます。
kk_cn: تەرۋ اياقتاعاننان كەيىن مىناداي ٴۇش ٴتۇرلى كۇيگە قايتا ورالامىز:
ko_cn: 방조 설명:채집이 완료되면 다음과 같은 세가지 상태로 돌아간다.
mn_cn: ᠬᠠᠪᠰᠤᠷᠤᠯᠭ᠎ᠠ ᠲᠣᠳᠣᠷᠬᠠᠢᠯᠠᠯᠲᠠ ᠄ ᠴᠤᠭᠯᠠᠭᠤᠯᠵᠤ ᠪᠠᠷᠠᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ᠎ᠠ ᠳᠣᠸᠷᠠᠬᠢ ᠭᠤᠷᠪᠠᠨ ᠵᠦᠶᠯ ᠦᠨ ᠪᠠᠢᠳᠠᠯ ᠳᠤ ᠪᠤᠴᠠᠨ᠎ᠠ
ru_ru: Примечание справки: после завершения приобретения будут возвращены следующие три состояния.
ug_cn: چۈشەندۈرۈش : يىغىش تاماملانغاندىن كېيىن ، تۆۋەندىكى ئۈچ خىل ھالەتكە قايتىدۇ

# Collect_notice
source: [Tip] The system has started multi-thread mode, you can leave this page to continue other operations, the collection task will be completed automatically...
bo_cn: མ་ལག་འགོ་བརྩམས་ཟིན་།སྐུད་མང་དཔེ་དབྱིབས་དང་།ཁྱེད་རང་ནས་ཁ་བྲལ་ཆོག་ལྡེབ་ངོས་མུ་མཐུད་བཀོལ་སྤྱོད་གཞན་དག་དང་།འཚོལ་བསྡུ་ལས་འགན་རང་འགུལ་ངང་ལེགས་གྲུབ་།
de_de: [Tipp] Das System hat den Multithread-Modus gestartet. Sie können diese Seite verlassen, um andere Vorgänge fortzusetzen, und die Erfassungsaufgabe wird automatisch abgeschlossen.
ja_jp: [ヒント]システムがマルチスレッドモードを開始しましたので、このページを離れて他の操作を続行すると、収集タスクは自動的に完了します。
kk_cn: [ەسكەرتۋ]جۇيە كوپ سىزىقتى ۇلگىنى ىسكە قوستى ، ٴسىز وسى بەتتەن شىعىپ ، باسقا جۇمىستاردى جالعاستىرۋىڭىزعا بولادى ، جيناۋ مىندەتى وزدىگىنەن ورىندالادى.
ko_cn: [제시] 시스템은 이미 다중 프로그 래밍 을 가동 했습니다 . 당신은 본 페이지를 떠나 다른 작업을 계속할 수 있습니다 . 채집 임무는 자동으로 완료될 것입니다 .
mn_cn: ﹇ ᠰᠠᠨᠠᠭᠤᠯᠤᠮᠵᠢ ﹈ ᠰᠢᠰᠲ᠋ᠧᠮ ᠨᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠣᠯᠠᠨ ᠱᠤᠭᠤᠮ ᠤᠨ ᠵᠠᠭᠪᠤᠷ ᠢ ᠡᠬᠢᠯᠡᠨ ᠠᠵᠢᠯᠯᠠᠭᠤᠯᠵᠠᠶ ᠂ ᠲᠠ ᠲᠤᠰ ᠨᠢᠭᠤᠷ ᠠᠴᠠ ᠰᠠᠯᠤᠭᠠᠳ ᠪᠤᠰᠤᠳ ᠠᠵᠢᠯᠯᠠᠭ᠎ᠠ ᠶᠢ ᠦᠷᠭᠦᠯᠵᠢᠯᠡᠨ ᠬᠢᠵᠦ ᠪᠣᠯᠤᠨ᠎ᠠ ᠂ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠡᠭᠦᠷᠭᠡ ᠶᠢ ᠠᠶᠠᠨᠳᠠᠭᠠᠨ ᠪᠡᠶᠡᠯᠡᠭᠦᠯᠦᠨ᠎ᠡ ᠃
ru_ru: [Подсказка] Система запустила многопоточный режим. Вы можете покинуть эту страницу, чтобы продолжить другие операции, и задача сбора будет выполнена автоматически.
ug_cn: ئەسكەرتىش : سىستېما كۆپ لىنىيەلىك ئەندىزىنى يولغا قويدى ، سىز بۇ بەتتىن ئايرىلىپ داۋاملىق باشقا مەشغۇلاتلارنى قىلسىڭىز بولىدۇ ، يىغىش ۋەزىپىسى ئاپتوماتىك تاماملىنىدۇ . . .

# 测试获取
source: Test acquisition
bo_cn: ཚོད་ལེན་ཐོབ་པ་
de_de: Testaufnahme
ja_jp: テスト取得
kk_cn: سىناق ارقىلى يە بولدى
ko_cn: 시험 획득
mn_cn: ᠲᠧᠰᠲ ᠣᠯᠬᠤ
ru_ru: Тестовое приобретение
ug_cn: سىناق ئېرىشىش

# 保存信息
source: Save info
bo_cn: ཆ་འཕྲིན་ཉར་ཚགས་
de_de: Informationen speichern
ja_jp: 情報を保存する
kk_cn: ينفورماتسيا ساقتاۋ
ko_cn: 보존 정보
mn_cn: ᠰᠤᠷᠠᠭ ᠵᠠᠩᠭᠢ ᠶᠢ ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ
ru_ru: Сохранить информацию
ug_cn: ئۇچۇر ساقلاش

# 信息提示
source: Message Notification
bo_cn: ཆ་འཕྲིན་སྣེ་སྟོན་
de_de: Informationsabfrage
ja_jp: 情報プロンプト
kk_cn: ينفورماتسيالىق ەسكەرتۋ
ko_cn: 정보 제시
mn_cn: ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠶᠢᠨ ᠰᠠᠨᠠᠭᠤᠯᠤᠮᠵᠢ
ru_ru: Информационная подсказка
ug_cn: ئۇچۇر ئەسكەرتىش

# 结束字符串
source: String end
bo_cn: མཇུག་རྫོགས་ཡིག་རྟགས་ཕྲེང་
de_de: Zeichenfolge beenden
ja_jp: 終了ストリング
kk_cn: سوڭعى تاڭبالار تىزبەگى
ko_cn: 끝 문자열
mn_cn: ᠲᠡᠭᠦᠰᠬᠦ ᠦᠰᠦᠭ ᠲᠡᠮᠲᠡᠭ ᠦᠨ ᠬᠡᠯᠬᠢᠶ᠎ᠡ
ru_ru: Конечная строка
ug_cn: ئاخىرلاشتۇرۇش ھەرپ - بەلگە تىزىقى

# 开始字符串
source: String start
bo_cn: འགོ་རྩོམ་ཡིག་རྟགས་ཕྲེང་
de_de: Zeichenfolge starten
ja_jp: 開始文字列
kk_cn: باستاپقى تاڭبالار تىزبەگى
ko_cn: 시작 문자열
mn_cn: ᠡᠬᠢᠨ ᠦ ᠦᠰᠦᠭ ᠲᠡᠮᠲᠡᠭ ᠦᠨ ᠬᠡᠯᠬᠢᠶ᠎ᠡ
ru_ru: Начальная строка
ug_cn: باشلاپ ھەرپ - بەلگە تىزىقى

# 值处理
source: Value processing
bo_cn: གྲངས་ཐང་སྒྲིག་གཅོད་
de_de: Wertverarbeitung
ja_jp: バリュー処理
kk_cn: ٴماندى وڭدەۋ
ko_cn: 값 처리
mn_cn: ᠬᠡᠮᠵᠢᠭᠳᠡᠯ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠬᠦ
ru_ru: Обработка стоимости
ug_cn: قىممەت بىر تەرەپ قىلىش

# 内容过滤
source: Content filtering
bo_cn: ནང་དོན་འཚག་རྒྱག་
de_de: Inhaltsfilterung
ja_jp: コンテンツフィルタリング
kk_cn: مازمۇندى ٴسۇزۋ
ko_cn: 내용 여과
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠱᠦᠭᠦᠯᠲᠡ
ru_ru: Контентная фильтрация
ug_cn: مەزمۇنى سۈزۈش

# 元素类型
source: Element type
bo_cn: གཞི་རྒྱུའི་རིགས་
de_de: Elementtyp
ja_jp: 要素タイプ
kk_cn: ەلەمەنت ٴتۇرى
ko_cn: 원소 형
mn_cn: ᠡᠯᠧᠮᠧᠨ᠋ᠲ ᠦᠨ ᠲᠥᠷᠥᠯ
ru_ru: Тип элемента
ug_cn: ئېلېمېنت تىپى

# 采集配置字段设置
source: Collection configuration field settings
bo_cn: འཚོལ་བསྡུ་སྡེབ་སྒྲིག་ཡིག་དུམ་སྒྲིག་འགོད་
de_de: Einstellungen für das Erfassungskonfigurationsfeld
ja_jp: 取得設定フィールドの設定
kk_cn: جيناپ ورنالاستىرۋ ٴورىسى
ko_cn: 수집 배치 필드 설정
mn_cn: ᠴᠤᠭᠯᠠᠭᠤᠯᠵᠤ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Настройки поля конфигурации приобретения
ug_cn: يىغىش تەقسىملەش سۆز بۆلىكى تەسىس قىلىش

# 清空队列
source: Empty queue
bo_cn: སྟོང་སེལ་རུ་སྟར་
de_de: Leere Warteschlange
ja_jp: 空のキュー
kk_cn: اسپان تازالاۋ قاتارى
ko_cn: 청공 대기 열
mn_cn: ᠠᠭᠠᠷ ᠴᠡᠪᠡᠷᠯᠡᠬᠦ ᠡᠩᠨᠡᠭᠡ
ru_ru: Пустая очередь
ug_cn: قۇرۇقدىماق رېتى

# 采集状态
source: Collection status
bo_cn: འཐུ་བའི་རྣམ་པ་
de_de: Erfassungsstatus
ja_jp: 取得ステータス
kk_cn: توپتالۋ كۇيى
ko_cn: 수집 상태
mn_cn: ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠪᠠᠢᠳᠠᠯ
ru_ru: Статус приобретения
ug_cn: يىغىش ھالىتى

# 采集网站
source: Collection website
bo_cn: འཚོལ་བསྡུ་དྲ་ཚིགས་
de_de: Sammlung Website
ja_jp: コレクションのウェブサイト
kk_cn: جيناۋ تورابى
ko_cn: 채집 사이트
mn_cn: ᠰᠦᠯᠵᠢᠶᠡᠨ ᠦ ᠴᠡᠭ ᠢ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ
ru_ru: Коллекция сайта
ug_cn: يىغىش تور بېكىتى

# 采集队列
source: Collection queue
bo_cn: འཚོལ་བསྡུ་རུ་སྟར་
de_de: Sammlungswarteschlange
ja_jp: 収集キュー
kk_cn: جيناۋ قاتارى
ko_cn: 채집 대기 열
mn_cn: ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠡᠩᠨᠡᠭᠡ
ru_ru: Очередь сбора
ug_cn: يىغىش رېتى

# Join采集_note
source: Join the collection queue: add the task to the queue and wait for it to complete the acquisition.
bo_cn: འཚོལ་བསྡུའི་རུ་སྟར་ནང་ཞུགས་པ།ལས་འགན་རུ་སྟར་ནང་བཅུག་ནས་འཚོལ་བསྡུ་ལེགས་གྲུབ་ཡོང་བར་སྒུག་པ།
de_de: Beitreten zur Erfassungswarteschlange: Fügen Sie die Aufgabe zur Warteschlange hinzu und warten Sie, bis die Erfassung abgeschlossen ist.
ja_jp: 収集キューに参加します。タスクをキューに追加し、取得が完了するのを待ちます。
kk_cn: جيناۋشىلار قاتارىنا قوسىلىپ:مىندەتتى قاتارعا قوسىپ ، جيناۋدى كۇتەدى
ko_cn: 채집대 가입:임무를 대렬에 추가하여 채집을 완성하기 를 기다린다
mn_cn: ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠡᠩᠨᠡᠭᠡ ᠳᠦ ᠣᠷᠣᠬᠤ ᠄ ᠡᠭᠦᠷᠭᠡ ᠶᠢ ᠡᠩᠨᠡᠭᠡ ᠳᠦ ᠨᠡᠮᠡᠵᠦ ᠂ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠶᠢ ᠨᠢ ᠬᠦᠯᠢᠶᠡᠨ᠎ᠡ
ru_ru: Присоединитесь к очереди сбора: добавьте задачу в очередь и дождитесь ее завершения.
ug_cn: يىغىش رېتى : ۋەزىپىنى سەپكە قوشۇش ، ئۇنىڭ يىغىشنى تاماملىشىنى كۈتۈش

# Restart采集_note
source: Restart acquisition: the collection task in the queue will be cleared (if there is an ongoing task) and the acquisition will begin
bo_cn: རུ་སྟར་གཙང་བཤེར་ཁྲོད་ཀྱི་འཚོལ་བསྡུ་ལས་འགན་གལ་ཏེ་སྒྲུབ་བཞིན་པའི་ལས་འགན་དང་འབྲེལ་འཚོལ་བསྡུ་བྱེད་འགོ་བརྩམས་།
de_de: Erfassung neu starten: Die Erfassungsaufgabe in der Warteschlange wird gelöscht (sofern noch eine Aufgabe ausgeführt wird) und die Erfassung beginnt
ja_jp: 取得を再開する：キュー内の収集タスクがクリアされ（進行中のタスクがある場合）、取得が開始されます。
kk_cn: قايتا توپتاۋدى باستاۋ:كوكتى تازالاۋ قاتارىنداعى جيناۋ مىندەتى(ەگەر قازىر جۇرگىزىلىپ جاتقان مىندەت بولسا)ٴارى جيناي باستايدى.
ko_cn: 다시 채집하기:청공 열차의 채집 임무(현재 진행 중인 임무가 있다면)를 채집하기 시작한다 .
mn_cn: ᠲᠠᠬᠢᠵᠤ ᠡᠬᠢᠯᠡᠨ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠄ ᠣᠭᠲᠠᠷᠭᠤᠶ ᠶᠢ ᠴᠡᠪᠡᠷᠯᠡᠬᠦ ᠡᠩᠨᠡᠭᠡ ᠳᠡᠬᠢ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠡᠭᠦᠷᠭᠡ ︵ ᠬᠡᠷᠪᠡ ᠶᠠᠭ ᠶᠠᠪᠤᠭᠳᠠᠵᠤ ᠪᠠᠶᠭ᠎ᠠ ᠡᠭᠦᠷᠭᠡ ᠪᠠᠶᠪᠠᠯ ︶ ᠪᠥᠭᠡᠳ ᠡᠬᠢᠯᠡᠨ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ
ru_ru: Перезапустить сбор данных: задача сбора в очереди будет очищена (если выполняется текущая задача), и сбор данных начнется
ug_cn: قايتىدىن يىغىش : قۇرۇقدىماق سەپ ئىچىدىكى يىغىش ۋەزىپىسى ( ئەگەر ھازىر ئېلىپ بېرىلىۋاتقان ۋەزىپە ) ، ھەمدە يىغىش

# 加入采集队列
source: Join the collection queue
bo_cn: འཚོལ་བསྡུའི་རུ་སྟར་བླུགས།
de_de: Treten Sie der Sammlungswarteschlange bei
ja_jp: コレクションキューに参加する
kk_cn: جيناۋشىلار قاتارىنا قوسىلىپ
ko_cn: 가입 채집 대기 행렬
mn_cn: ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠳᠤ ᠣᠷᠣᠯᠴᠠᠬᠤ ᠡᠩᠨᠡᠭᠡ
ru_ru: Присоединиться к очереди коллекции
ug_cn: يىغىش قاتارى پارتىيىسىگە كىرگەن

# 重新开始采集
source: Start collecting again
bo_cn: ཡང་བསྐྱར་འཚོལ་བསྡུ་བྱེད་མགོ་བརྩམས།
de_de: Fang wieder an zu sammeln
ja_jp: 再度収集を開始
kk_cn: قايتادان جيناۋ
ko_cn: 채집 재개
mn_cn: ᠳᠠᠬᠢᠨ ᠡᠬᠢᠯᠡᠨ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ
ru_ru: Начните собирать снова
ug_cn: قايتىدىن يىغىش

# 最后采集时间
source: Final collection time
bo_cn: ཆེས་མཐའ་མའི་འཚོལ་བསྡུ་དུས་ཚོད་
de_de: Endgültige Abholzeit
ja_jp: 最終回収時間
kk_cn: ەڭ سوڭعى جيناعان ۋاقىتى
ko_cn: 최종 수집 시간
mn_cn: ᠬᠠᠮᠤᠭ ᠡᠴᠦᠰ ᠦᠨ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠴᠠᠭ
ru_ru: Время окончательного сбора
ug_cn: ئەڭ ئاخىرقى يىغىش ۋاقتى

# 所属模型
source: Model
bo_cn: ཁོངས་གཏོགས་དཔེ་དབྱིབས་
de_de: Modell
ja_jp: モデル
kk_cn: قاراستى مودەل
ko_cn: 소속 모델
mn_cn: ᠬᠠᠷᠢᠶᠠᠯᠠᠭᠳᠠᠬᠤ ᠮᠣᠳᠧᠯ
ru_ru: Принадлежит модель
ug_cn: قاراشلىق مودېلى

# 所属栏目
source: Affiliation
bo_cn: ཁོངས་གཏོགས་ལེ་ཚན་
de_de: Zugehörigkeit
ja_jp: 所属
kk_cn: قاراستى ايدار
ko_cn: 소속 난
mn_cn: ᠬᠠᠷᠢᠶ᠎ᠠ ᠪᠤᠯᠤᠩ
ru_ru: Соответствующие разделы
ug_cn: قاراشلىق سەھىپە

# 采集网站名称
source: Collect site name
bo_cn: དྲ་ཚིགས་ཀྱི་མིང་འཚོལ་བསྡུ་།
de_de: Sammeln Sie den Namen der Site
ja_jp: サイト名を収集する
kk_cn: جيناۋ توراپ بەكەتىنىڭ اتى
ko_cn: 웹 싸이트 명칭 채집
mn_cn: ᠨᠧᠲ᠋ ᠴᠡᠭ ᠣᠨ ᠨᠡᠷ᠎ᠡ ᠶᠢ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ
ru_ru: Соберите название сайта
ug_cn: يىغىش تور نامى

# 开始采集项目
source: Start collecting projects
bo_cn: འཚོལ་བསྡུའི་རྣམ་གྲངས་མགོ་བརྩམས་།
de_de: Sammeln Sie Projekte
ja_jp: プロジェクトの収集を開始
kk_cn: وبيەكتىنى توپتاي باستادى
ko_cn: 채집 시작 항목
mn_cn: ᠡᠬᠢᠯᠡᠨ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠰᠡᠳᠦᠪ
ru_ru: Начните собирать проекты
ug_cn: باشلاپ يىغىش تۈرى

# 采集分析
source: Acquisition Analysis
bo_cn: འཚོལ་བསྡུ་དབྱེ་ཞིབ་
de_de: Akquisitionsanalyse
ja_jp: 取得分析
kk_cn: جيناپ تالداۋ جاساۋ
ko_cn: 채집 분석
mn_cn: ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠵᠠᠳᠠᠯᠤᠯᠲᠠ
ru_ru: Анализ приобретения
ug_cn: يىغىش ئانالىزى

# CreateHC_note2
source: A reasonable static release will improve access efficiency, but it will also result in cache and management costs.
bo_cn: ལུགས་མཐུན་གྱི་འགུལ་མེད་ཡོངས་བསྒྲགས་ཚོགས་འདུའི་ཐོག་ནས་འཚམས་འདྲིའི་ལས་ཕྱོད་ཆེ་རུ་བཏང་ཡོད་མོད།འོན་ཀྱང་ལྷོད་གསོག་དང་དོ་དམ་གྱི་མ་གནས་ཀྱང་བཟོ་སྲིད།
de_de: Eine angemessene statische Version verbessert die Zugriffseffizienz, führt jedoch auch zu Cache- und Verwaltungskosten.
ja_jp: 妥当な静的リリースはアクセス効率を向上させますが、キャッシュと管理のコストもかかります。
kk_cn: ۇيلەسىمدى تىنىش كۇيدەگى اقپار جاريالاۋ ٴماجىلىسى ساپاردىڭ ونىمدىلىگىن جوعارىلاتتى ، الايدا ، باياۋ ساقتاۋ مەن باسقارۋدىڭ وزىندىك قۇنىن دا تۋدىردى .
ko_cn: 합리한 정태 브리핑이 방문 효률을 제고시킨 다 .
mn_cn: ᠲᠣᠭᠲᠠᠭᠤᠨ ᠪᠠᠢᠳᠠᠯ ᠤᠨ ᠲᠤᠬᠠᠢ ᠰᠣᠨᠢᠨ ᠮᠡᠳᠡᠭᠡ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ ᠵᠦᠢ ᠵᠣᠬᠢᠰᠲᠠᠶ ᠬᠤᠷᠠᠯ ᠨᠢ ᠰᠤᠷᠪᠤᠯᠵᠢᠯᠠᠬᠤ ᠦᠷ᠎ᠡ ᠪᠦᠲᠦᠮᠵᠢ ᠶᠢ ᠳᠡᠭᠡᠭᠰᠢᠯᠡᠭᠦᠯᠪᠡ ᠂ ᠭᠡᠪᠡᠴᠦ ᠪᠠᠰᠠ ᠠᠯᠭᠤᠷ ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠪᠠ ᠬᠠᠮᠢᠶᠠᠷᠬᠤ ᠥᠪᠡᠷ ᠦᠨ ᠥᠷᠲᠡᠭ ᠢ ᠪᠣᠶ ᠪᠣᠯᠭᠠᠨ᠎ᠠ ᠃
ru_ru: Разумный статический выпуск улучшит эффективность доступа, но также приведет к затратам на кэш и управление.
ug_cn: مۇۋاپىق ئاخبارات ئېلان قىلىش يىغىنى زىيارەت ئۈنۈمىنى ئۆستۈردى ، لېكىن بۇفېرلىق ساقلاش ۋە باشقۇرۇش تەننەرخىنى كەلتۈرۈپ چىقىرىدۇ .

# CreateHC_note1
source: If a column is selected, only the content under the selection column is generated; if the directly generated column is not selected, the content of the entire site is generated.
bo_cn: གལ་ཏེ་ལེ་ཚན་བདམས་ན།ལེ་ཚན་འདེམས་པའི་ནང་དོན་ཁོ་ན་གྲུབ་པ་དང་། གལ་ཏེ་ཐད་ཀར་གྲུབ་པ་མ་བདམས་ན།ས་ཚིགས་ཡོངས་ཀྱི་ནང་དོན་གྲུབ་པ་རེད།
de_de: Wenn eine Spalte ausgewählt ist, wird nur der Inhalt unter der Auswahlspalte generiert, und wenn nicht direkt generiert, wird der Inhalt der gesamten Site generiert.
ja_jp: 列が選択されている場合は、選択列の下のコンテンツのみが生成され、直接生成されていない場合は、サイト全体のコンテンツが生成されます。
kk_cn: ەگەر ايدار تاڭدالسا ، وندا تەك تاڭدالعان ايدار استىنداعى مازمۇن عانا قالىپتاسادى ؛ ەگەر تىكەلەي قالىپتاساتىن بولسا ، وندا جالپى بەكەتتىڭ مازمۇنى قالىپتاسادى .
ko_cn: 만약 난목을 선택한다 면 선택 난의 내용만 생성된다 . 만약 직접 생성되는 것을 선택하지 않으면 전체 역의 내용을 생성한다 .
mn_cn: ᠬᠡᠷᠪᠡ ᠪᠤᠯᠤᠩ ᠢ ᠰᠣᠩᠭᠣᠭᠰᠠᠨ ᠪᠣᠯ ᠵᠥᠪᠬᠡᠨ ᠪᠤᠯᠤᠩ ᠠᠴᠠ ᠳᠣᠷᠣᠭᠰᠢᠬᠢ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠰᠣᠩᠭᠣᠬᠤ ᠪᠣᠯᠤᠨ᠎ᠠ ; ᠬᠡᠷᠪᠡ ᠰᠢᠭᠤᠳ ᠪᠤᠢ ᠪᠣᠯᠬᠤ ᠶᠢ ᠰᠣᠩᠭᠣᠬᠤ ᠥᠬᠡᠶ ᠪᠣᠯ ᠪᠥᠬᠥ ᠥᠷᠲᠡᠭᠡᠨ ᠦ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠪᠦᠷᠢᠯᠳᠦᠭᠦᠯᠦᠨ᠎ᠡ ᠃
ru_ru: Если выбран столбец, генерируется только содержимое под столбцом выбора, если не создается непосредственно, создается содержимое всего сайта.
ug_cn: ئەگەر سەھىپىنى تاللىسا ، پەقەت تاللاش سەھىپىسى ئاستىدىكى مەزمۇننى ھاسىل قىلىدۇ ؛ئەگەر بىۋاسىتە ھاسىل بولغان بولسا ، پۈتۈن بېكەتنىڭ مەزمۇنىنى ھاسىل قىلىدۇ .

# 确定要删除此模型吗
source: Are you sure you want to delete this model?
bo_cn: དཔེ་དབྱིབས་དེ་བསུབ་གཏན་འཁེལ་དགོས་པས་།
de_de: Möchten Sie dieses Modell wirklich löschen?
ja_jp: このモデルを削除してよろしいですか？
kk_cn: بۇل مودەلدى ٴوشىرىپ تاستايما
ko_cn: 이 모형을 확실하게 삭제해야 합니까
mn_cn: ᠡᠨᠡ ᠵᠠᠭᠪᠤᠷ ᠢ ᠬᠠᠰᠤᠨ᠎ᠠ ᠤᠤ
ru_ru: Вы уверены, что хотите удалить эту модель?
ug_cn: بۇ مودېل ئۆچۈرەمسىز

# 数据
source: Data
bo_cn: གཞི་གྲངས།
de_de: Daten
ja_jp: データ
kk_cn: دەرەك
ko_cn: 데이터
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ
ru_ru: данные
ug_cn: سانلىق مەلۇمات

# 确定要批量移除吗
source: Are you sure you want to bulk remove?
bo_cn: གཏན་འཁེལ་འབོར་ཆེན་སྤོ་དགོས་པས་།
de_de: Möchten Sie die Massenentfernung wirklich durchführen?
ja_jp: 一括削除してよろしいですか？
kk_cn: توپ - توبىمەن كوشىرۋ كەرەك پە
ko_cn: 대량으로 이전해야 합니까
mn_cn: ᠶᠡᠬᠡ ᠬᠡᠮᠵᠢᠶ᠎ᠡ ᠪᠡᠷ ᠰᠢᠯᠵᠢᠭᠦᠯᠬᠦ ᠶᠢ ᠪᠠᠲᠤᠯᠠᠨ᠎ᠠ ᠤᠤ
ru_ru: Вы уверены, что хотите массово удалить?
ug_cn: تۈركۈملەپ يۆتكىۋېتىش كېرەك ؟

# 添加互动
source: Add Interactive
bo_cn: མཉམ་འགུལ་སྣོན་པ་
de_de: Interaktion hinzufügen
ja_jp: インタラクションを追加
kk_cn: قوسىمشا ىقپالداستىق
ko_cn: 추가 상호작용
mn_cn: ᠨᠡᠮᠡᠯᠲᠡ ᠶᠢᠨ ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠯ
ru_ru: Добавить взаимодействие
ug_cn: ئۆزئارا قوشۇش

# 互动模块
source: Interactive Module
bo_cn: མཉམ་འགུལ་དཔེ་དུམ་
de_de: Interaktives Modul
ja_jp: インタラクティブモジュール
kk_cn: ىقپالداستىق مودۋلى
ko_cn: 상호작용 모듈
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠬᠦ ᠬᠡᠰᠡᠭ
ru_ru: Интерактивный модуль
ug_cn: ئۆزئارا بۆلەك

# 发件信息
source: Shipping Info
bo_cn: ཡིག་སྐུར་ཆ་འཕྲིན།
de_de: Versandinformationen
ja_jp: 配送情報
kk_cn: تاراتۋ ينفورماتسياسى
ko_cn: 발송 정보
mn_cn: ᠶᠠᠪᠤᠭᠤᠯᠬᠤ ᠵᠠᠩᠭᠢ
ru_ru: Информация о доставке
ug_cn: ئۇچۇر يوللاش

# 没有内容
source: No content
bo_cn: ནང་དོན་མེད་།
de_de: Kein Inhalt
ja_jp: 内容なし
kk_cn: مازمۇنى جوق
ko_cn: 내용이 없다 내용
mn_cn: ᠠᠭᠤᠯᠠᠨ᠎ᠠ ᠥᠬᠡᠶ
ru_ru: Нет контента
ug_cn: مەزمۇنى يوق

# 请选择操作项
source: Please select an action item
bo_cn: བཀོལ་སྤྱོད་ཚན་པ་འདེམས་རོགས་།
de_de: Bitte wählen Sie einen Aktionspunkt aus
ja_jp: 行動項目を選択してください
kk_cn: جۇمىس ٴتۇرىن تاڭداڭىز
ko_cn: 조작 항목을 선택하 세요
mn_cn: ᠠᠵᠢᠯᠯᠠᠬᠤ ᠭᠡᠰᠢᠭᠦᠨ ᠢ ᠰᠣᠩᠭᠣᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, выберите пункт действия
ug_cn: مەشغۇلات تاللاش تۈرى

# 删除评论
source: Delete Comment
bo_cn: དཔྱད་གཏམ་སུབ་པ་
de_de: Kommentar löschen
ja_jp: コメントを削除
kk_cn: شولۋدى ٴوشىرۋ
ko_cn: 삭제하다 평론
mn_cn: ᠬᠠᠰᠤᠭᠰᠠᠨ ᠰᠢᠭᠦᠮᠵᠢ
ru_ru: Удалить комментарий
ug_cn: ئۆچۈرۈش باھا

# 子专题
source: Subtopic
bo_cn: བུ་ཆེད་དོན་
de_de: Unterthema
ja_jp: サブトピック
kk_cn: تۋىندى تاقىرىپ
ko_cn: 서브 테마
mn_cn: ᠬᠤᠪᠢᠶᠠᠷᠢ ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪ
ru_ru: Подтемы
ug_cn: تارماق مەخسۇس

# 根
source: Root
bo_cn: གཞི།
de_de: Wurzel
ja_jp: 根
kk_cn: تامىر
ko_cn: 뿌리
mn_cn: ᠦᠨᠳᠦᠰᠦ
ru_ru: корень
ug_cn: يىلتىز

# 专题描述
source: Topic description
bo_cn: ཆེད་དོན་ཞིབ་བརྗོད་
de_de: Funktionsbeschreibung
ja_jp: 機能の説明
kk_cn: ارناۋلى تاقىرىپ سۋرەتتەۋ
ko_cn: 테마 기술
mn_cn: ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪᠲᠦ ᠳᠦᠷᠰᠦᠯᠡᠯ
ru_ru: Описание функции
ug_cn: مەخسۇس تەسۋىرلەش

# 专题目录
source: Topic Directory
bo_cn: ཆེད་དོན་དཀར་ཆག་
de_de: Empfohlener Katalog
ja_jp: 注目のカタログ
kk_cn: ارناۋلى تاقىرىپ مازمۇنى
ko_cn: 주제 목록
mn_cn: ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪ ᠦᠳ ᠭᠠᠷᠴᠠᠭ
ru_ru: Избранный каталог
ug_cn: مەخسۇس مۇندەرىجە

# 专题名称
source: Topic Name
bo_cn: ཆེད་དོན་མིང་
de_de: Themenname
ja_jp: トピック名
kk_cn: ارناۋلى تاقىرىپ اتى
ko_cn: 특별 주제 명칭
mn_cn: ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪ ᠦᠳ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название темы
ug_cn: مەخسۇس نامى

# 暂时没有专题类别
source: No topic category temporarily
bo_cn: གནས་སྐབས་ཆེད་དོན་གྱི་རིགས་མེད།
de_de: Derzeit gibt es keine speziellen Kategorien.
ja_jp: 当分の間特別なカテゴリはありません。
kk_cn: قازىرشە ارناۋلى تاقىرىپ ٴتۇرى جوق
ko_cn: 잠시 특별 주제 가 없다
mn_cn: ᠲᠦᠷ ᠴᠠᠭ ᠲᠤᠰᠬᠠᠢ ᠰᠡᠳᠦᠪᠲᠦ ᠲᠥᠷᠥᠯ ᠢᠯᠭᠠᠯ ᠦᠭᠡᠢ
ru_ru: Специальных категорий пока нет.
ug_cn: ۋاقتىنچە مەخسۇس تۈرى يوق

# 正在推送文章中
source: Pushing article
bo_cn: རྩོམ་ཡིག་འདེད་བཞིན་ཡོད་།
de_de: Artikel schieben
ja_jp: 記事を押す
kk_cn: ٴدال قازىر ماقالاداعى
ko_cn: 글 속에 떠넘기고 있다
mn_cn: ᠶᠠᠭ ᠵᠣᠬᠢᠶᠠᠯ ᠳᠤ ᠪᠢᠴᠢᠵᠦ ᠪᠠᠢᠨ᠎ᠠ
ru_ru: Выталкивающая статья
ug_cn: ھازىر يوللاش ماقالىسىدە
