Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 请选择查找方式
source: Select the way to Search
bo_cn: འཚོལ་སྟངས་འདེམས་རོགས་།
de_de: Bitte wählen Sie eine Suchmethode
ja_jp: 検索方法を選択してください
kk_cn: ىزدەۋ ٴتاسىلىن تاڭداڭىز
ko_cn: 검색 방식을 선택하 세요 .
mn_cn: ᠡᠷᠢᠬᠦ ᠠᠷᠭ᠎ᠠ ᠶᠢ ᠰᠣᠩᠭᠣᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, выберите метод поиска
ug_cn: ئىزدەش ئۇسۇلىنى تاللاڭ

# 请选择您要设置的数据
source: Please select the data you want to set
bo_cn: རོགས་།ཁྱེད་རང་བདམས་ནས་བཀོད་སྒྲིག་བྱས་པའི་གཞི་གྲངས་།
de_de: Bitte wählen Sie die Daten aus, die Sie einstellen möchten
ja_jp: 設定したいデータを選択してください
kk_cn: ساندىق مالىمەتتى تاڭداڭىز
ko_cn: 설치하려 는 데이터를 선택하 세요 .
mn_cn: ᠲᠠᠨ ᠤ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠭᠡᠵᠦ ᠪᠠᠶᠭ᠎ᠠ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠪᠠᠨ ᠰᠣᠩᠭᠣᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, выберите данные, которые вы хотите установить
ug_cn: سىز تاللاش تەسىس قىلىنغان سانلىق مەلۇمات

# 请选择排列顺序
source: Please choose the order of arrangement
bo_cn: སྟར་སྒྲིག་གོ་རིམ་འདེམས་རོགས་།
de_de: Bitte wählen Sie die Sortierreihenfolge
ja_jp: ソート順を選択してください
kk_cn: ٴتىزىلۋ ٴتارتىبىن تاڭداڭىز
ko_cn: 순으로 배열해 주세요 .
mn_cn: ᠵᠢᠭᠰᠠᠭᠠᠬᠤ ᠳᠠᠷᠠᠭᠠᠯᠠᠯ ᠢ ᠰᠣᠩᠭᠣᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, выберите порядок сортировки
ug_cn: تاللاش تەرتىپى

# 取消
source: Cancel
bo_cn: འདོར་བ།
de_de: Abbrechen
ja_jp: キャンセル
kk_cn: كۇشىنەن قالدىرۋ
ko_cn: 취소하다 .
mn_cn: ᠬᠦᠴᠦᠨ ᠦᠭᠡᠢ ᠪᠣᠯᠭᠠᠬᠤ
ru_ru: отменен
ug_cn: ئەمەلدىن قالدۇرۇش

# 取消精品
source: Cancel Boutique
bo_cn: སྤུས་དག་མེད་པ་བཟོ་བ་།
de_de: Boutique kündigen
ja_jp: ブティックをキャンセル
kk_cn: سارا تۋىندىلاردى كۇشىنەن قالدىرۋ
ko_cn: 정품을 취소하다 정품
mn_cn: ᠰᠣᠳᠣᠨ ᠪᠦᠲᠦᠭᠡᠯ ᠢ ᠦᠭᠡᠢ ᠪᠣᠯᠭᠠᠬᠤ
ru_ru: Отменить бутик
ug_cn: نادىر ئەمەلدىن قالدۇرۇش

# 取消热卖
source: Cancel Hot Sale
bo_cn: བྲིན་ཁ་རྒྱུག་པོ་མེད་པ་བཟོ་བ་།
de_de: Verkauf abbrechen
ja_jp: セールをキャンセル
kk_cn: ٴوتىمدى ساۋدانى كۇشىنەن قالدىرۋ
ko_cn: 인기 판매를 취소하다
mn_cn: ᠬᠠᠯᠠᠭᠤᠨ ᠢᠶᠠᠷ ᠬᠤᠳᠠᠯᠳᠤᠬᠤ ᠶᠢ ᠦᠭᠡᠢᠰᠬᠡᠬᠦ
ru_ru: Отменить продажу
ug_cn: تېز سېتىشنى ئەمەلدىن قالدۇرۇش

# 取消认证
source: Cancel Auth
bo_cn: དཔང་དངོས་བདེན་པ་ཡིན་པའི་ར་སྤྲོད་མེད་པ་བཟོ་བ་
de_de: Authentifizierung abbrechen
ja_jp: 認証をキャンセルする
kk_cn: كۋالىكتى كۇشىنەن قالدىرۋ
ko_cn: 인증 취소
mn_cn: ᠭᠡᠷᠡᠴᠢᠯᠡᠬᠦ ᠶᠢ ᠬᠦᠴᠦᠨ ᠥᠬᠡᠶ ᠪᠣᠯᠭᠠᠬᠤ
ru_ru: Отменить аутентификацию
ug_cn: ئەمەلدىن قالدۇرۇش ئىسپات بېرىش

# 取消审核
source: Cancel Audit
bo_cn: ཞིབ་བཤེར་ཕྱིར་འཐེན་།
de_de: Überprüfung abbrechen
ja_jp: レビューをキャンセル
kk_cn: تەكسەرۋدى كۇشىنەن قالدىرۋ
ko_cn: 심사 취소
mn_cn: ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠤᠯᠲᠠ ᠶᠢ ᠬᠦᠴᠦᠨ ᠥᠬᠡᠶ ᠪᠣᠯᠭᠠᠬᠤ
ru_ru: Отменить отзыв
ug_cn: تەكشۈرۈشنى ئەمەلدىن قالدۇرۇش

# 取消推荐
source: Cancel Recommend
bo_cn: འོས་སྦྱོར་མེད་པ་བཟོ་བ་།
de_de: Empfehlung abbrechen
ja_jp: おすすめをキャンセル
kk_cn: تانىستىرۋدى كۇشىنەن قالدىرۋ
ko_cn: 추천 취소
mn_cn: ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠬᠦᠴᠦᠨ ᠥᠬᠡᠶ ᠪᠣᠯᠭᠠᠬᠤ
ru_ru: Отменить рекомендацию
ug_cn: ئەمەلدىن قالدۇرۇش تەۋسىيە

# 取消新品
source: Cancel New
bo_cn: ཐོན་རྫས་གསར་པ་མེད་པ་བཟོ་བ་།
de_de: Neues Produkt abbrechen
ja_jp: 新製品をキャンセル
kk_cn: جاڭا بۇيىمداردى كۇشىنەن قالدىرۋ
ko_cn: 신상품을 취소하다
mn_cn: ᠰᠢᠨ᠎ᠡ ᠡᠳ᠋ ᠢ ᠦᠭᠡᠢᠰᠬᠡᠬᠦ
ru_ru: Отменить новый продукт
ug_cn: يېڭى مەھسۇلات ئەمەلدىن قالدۇرۇش

# 权限
source: Permission
bo_cn: དབང་མཚམས།
de_de: Erlaubnis
ja_jp: 許可
kk_cn: ۇقىق شەگى
ko_cn: 권한
mn_cn: ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ
ru_ru: компетентность
ug_cn: ھوقۇق دائىرىسى

# 全部标签
source: All Tags
bo_cn: ཚང་མ་ཤོག་བྱང་།
de_de: Alle Bezeichnungen
ja_jp: すべてのラベル
kk_cn: بارلىق بەلگى
ko_cn: 완전 태그
mn_cn: ᠪᠦᠷᠢᠨ ᠱᠣᠰᠢᠭ᠎ᠠ
ru_ru: Все ярлыки
ug_cn: بارلىق بەلگە

# 全部城市
source: All Cities
bo_cn: གྲོང་ཁྱེར་ཡོངས་རྫོགས།
de_de: Alle Städte
ja_jp: すべての都市
kk_cn: بارلىق قالا
ko_cn: 도시 전체
mn_cn: ᠪᠦᠬᠦ ᠬᠣᠲᠠ
ru_ru: Все города
ug_cn: پۈتۈن شەھەر

# 全部会员
source: All Members
bo_cn: ཚོགས་མི་ཚང་མ་།
de_de: Alle Mitglieder
ja_jp: 全メンバー
kk_cn: بارلىق مۇشەلەر
ko_cn: 전원 회원
mn_cn: ᠪᠦᠬᠦ ᠭᠡᠰᠢᠭᠦᠨ
ru_ru: Все участники
ug_cn: بارلىق ئەزالار

# 全部用户
source: All Users
bo_cn: སྤྱོད་མཁན་ཡོངས་
de_de: Alle Benutzer
ja_jp: すべてのユーザー
kk_cn: بارلىق تۇتىنۋشى
ko_cn: 전체 사용자
mn_cn: ᠪᠥᠬᠥᠳᠡ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ
ru_ru: Все пользователи
ug_cn: بارلىق خېرىدار

# 全景列表
source: Panorama List
bo_cn: ལྗོངས་ཡོངས་རེའུ་མིག་
de_de: Panoramaliste
ja_jp: パノラマリスト
kk_cn: تولىق كورىنىس كەستەسى
ko_cn: 파노라마 목록
mn_cn: ᠪᠦᠬᠦ ᠦᠵᠡᠮᠵᠢ ᠶᠢᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Панорамный список
ug_cn: تولۇق كۆرۈنۈشلۈك جەدۋەل

# 全景音乐
source: Panoramic Music
bo_cn: ལྗོངས་ཡོངས་རོལ་དབྱངས་
de_de: Panoramamusik
ja_jp: パノラマ音楽
kk_cn: جالپى كورىنىس مۋزيكاسى
ko_cn: 파노라마 음악
mn_cn: ᠪᠦᠷᠢᠨ ᠦᠵᠡᠮᠵᠢᠲᠦ ᠬᠥᠭᠵᠢᠮ
ru_ru: Панорамная музыка
ug_cn: تولۇق كۆرۈنۈشلۈك مۇزىكا

# 全局配置
source: Global configuration
bo_cn: ཁྱོན་ཡོངས་སྡེབ་སྒྲིག་
de_de: Globale Konfiguration
ja_jp: グローバル構成
kk_cn: جالپىلىق ورنالاستىرۋ
ko_cn: 전체적 배치
mn_cn: ᠪᠦᠬᠦ ᠲᠠᠯ᠎ᠠ ᠶᠢᠨ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Глобальная конфигурация
ug_cn: ئومۇمىي تەقسىملەش

# 全局设置
source: Global Setting
bo_cn: ཁྱོན་ཡོངས་སྒྲིག་འགོད་
de_de: Globale Einstellungen
ja_jp: グローバル設定
kk_cn: جالپىلىق ورنالاستىرۋ
ko_cn: 글로벌 설치
mn_cn: ᠪᠦᠬᠦ ᠲᠠᠯ᠎ᠠ ᠶᠢᠨ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Глобальные настройки
ug_cn: ئومۇمىي تەسىس قىلىش

# 全局语言
source: Global Language
bo_cn: ཁྱོན་ཡོངས་ས་ཚུགས་སྐད་བརྡ་
de_de: Globale (Sender-) Sprache
ja_jp: グローバル（ステーション）言語
kk_cn: اۋقىمدى ٴتىل
ko_cn: 글로벌 언어
mn_cn: ᠪᠦᠬᠦ ᠲᠠᠯ᠎ᠠ ᠶᠢᠨ ᠬᠡᠯᠡ
ru_ru: Глобальный (станционный) язык
ug_cn: ئومۇمىي تىل

# 全库数据检索
source: Full DB Data Retrieval
bo_cn: མཛོད་ཡོངས་གཞི་གྲངས་དཔྱད་འཚོལ་
de_de: Vollständiger Abruf der Datenbankdaten
ja_jp: 完全データベースデータ検索
kk_cn: تولىق قامباداعى دەرەك اقتارۋ
ko_cn: 풀 데이터 검색
mn_cn: ᠪᠦᠷᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ ᠶᠢᠨ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠡᠷᠢᠯᠲᠡ
ru_ru: Полный поиск в базе данных
ug_cn: پۈتۈن ئامبار سانلىق مەلۇمات ئىزدەش

# 全文目录管理
source: Full-text Log
bo_cn: དཀར་ཆག་ཆ་ཚང་དོ་དམ་
de_de: Volltext-Katalogverwaltung
ja_jp: フルテキストカタログ管理
kk_cn: تولىق مازمۇنىن باسقارۋ
ko_cn: 전문 목록 관리
mn_cn: ᠪᠦᠬᠦ ᠵᠣᠬᠢᠶᠠᠯ ᠤᠨ ᠭᠠᠷᠴᠠᠭ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление полнотекстовым каталогом
ug_cn: تولۇق تېكىستى مۇندەرىجىسى باشقۇرۇش

# 全站统计
source: Total Station Statistics
bo_cn: ས་ཚུགས་ཡོངས་ཀྱི་སྡོམ་རྩིས་
de_de: Gesamtstationsstatistik
ja_jp: トータルステーション統計
kk_cn: ايالداما ساناعى
ko_cn: 전점 통계
mn_cn: ᠪᠦᠬᠦ ᠥᠷᠲᠡᠭᠡᠨ ᠦ ᠪᠦᠷᠢᠳᠬᠡᠯ
ru_ru: Статистика тахеометров
ug_cn: پۈتۈن پونكىتى ستاتىستىكا

# 确定
source: OK
bo_cn: གཏན་འཁེལ།
de_de: Bestimmen Sie
ja_jp: 決定する
kk_cn: تۇراقتاندىرۋ
ko_cn: 확정하다
mn_cn: ᠨᠤᠲᠠᠯᠠᠨ ᠲᠣᠭᠲᠠᠭᠠᠬᠤ
ru_ru: определить
ug_cn: بېكىتىش

# 确认
source: Confirm
bo_cn: ངོས་བཟུང་བ།
de_de: Bestätige
ja_jp: 確認する
kk_cn: تۇراقتاندىرۋ
ko_cn: 확인하다
mn_cn: ᠨᠤᠲᠠᠯᠠᠭᠰᠠᠨ
ru_ru: подтвердить
ug_cn: ئېتىراپ قىلىش

# 确认订单
source: Confirm Order
bo_cn: མངགས་ཐོ་གཏན་འཁེལ་།
de_de: Bestellung bestätigen
ja_jp: 注文を確認する
kk_cn: ايقىندالعان زاكاز
ko_cn: 주문 확인
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢ ᠨᠤᠲᠠᠯᠠᠬᠤ
ru_ru: Подтвердить заказ
ug_cn: ئېتىراپ قىلىش زاكاز تالونى

# 确认密码
source: Confirm PWD
bo_cn: གསང་ཨང་ངོས་འཛིན་
de_de: Passwort bestätigen
ja_jp: パスワード確認
kk_cn: قۇپيا سيفردى تۇراقتاندىرۋ
ko_cn: 비밀번호 확인
mn_cn: ᠨᠢᠭᠤᠴᠠ ᠲᠡᠮᠳᠡᠭ ᠢ ᠨᠤᠲᠠᠯᠠᠬᠤ
ru_ru: Подтвердите пароль
ug_cn: ئېتىراپ قىلىش مەخپىي نومۇرى

# 确认密码不能为空
source: Confirm password cannot be empty
bo_cn: གསང་ཨང་གཏན་འཁེལ་སྟོང་པར་བཞག་མི་ཆོག་།
de_de: Das Bestätigungskennwort darf nicht leer sein
ja_jp: パスワードを空にすることはできません
kk_cn: قۇپيا سيفردى بوس ورىن دەپ تۇراقتاندىرۋعا بولمايدى
ko_cn: 비밀번호 확인 불가
mn_cn: ᠨᠢᠭᠤᠴᠠ ᠺᠣᠳ᠋ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Подтвердите пароль не может быть пустым
ug_cn: ئېتىراپ قىلىش مەخپىي نومۇرى قۇرۇق بولسا بولمايدۇ

# 确实要放入存档吗
source: Are you sure you want to put in the file
bo_cn: དངོས་གནས་ཡིག་ཚགས་སུ་ཉར་བཞག་པས་།
de_de: Möchten Sie es wirklich im Archiv ablegen
ja_jp: アーカイブに入れますか
kk_cn: شىنىندا ارحيۆكە قوياسىڭ با ?
ko_cn: 확실히 파일을 보관해야 하나요?
mn_cn: ᠦᠨᠡᠨ ᠳᠠᠩᠰᠠᠨ ᠳᠤ ᠣᠷᠣᠭᠤᠯᠤᠨ᠎ᠠ ᠤᠤ
ru_ru: Вы уверены, что хотите поместить его в архив
ug_cn: ھەقىقەتەن ئارخىپتا ساقلاش كېرەك ؟

# 确实要复制吗
source: Are you sure you want to copy?
bo_cn: དངོས་གནས་འདྲ་བཟོ་དམ་།
de_de: Möchten Sie wirklich kopieren?
ja_jp: 本当にコピーしますか？
kk_cn: راسىندا كوبەيتەمىز بە
ko_cn: 확실히 복사해야 하나요
mn_cn: ᠦᠨᠡᠨ ᠬᠠᠭᠤᠯᠪᠤᠷᠢᠯᠠᠬᠤ ᠴᠢᠬᠤᠯᠠ ᠲᠠᠶ ᠤᠤ
ru_ru: Вы уверены, что хотите скопировать?
ug_cn: ھەقىقەتەن كۆپەيتىش كېرەك ؟

# 确实要删除此信息
source: Are you sure you want to delete this information?
bo_cn: དངོས་གནས་ཆ་འཕྲིན་འདི་བསུབ་དགོས་།
de_de: Möchten Sie diese Informationen wirklich löschen?
ja_jp: この情報を削除してもよろしいですか？
kk_cn: راسىندا بۇل ينفورماتسيانى ٴوشىرىپ تاستايمىز
ko_cn: 사실 이 메시지 를 삭제해야 한다
mn_cn: ᠦᠨᠡᠨ ᠡᠨᠡ ᠮᠡᠳᠡᠭᠡ ᠶᠢ ᠬᠠᠰᠤᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ
ru_ru: Вы уверены, что хотите удалить эту информацию?
ug_cn: ھەقىقەتەن بۇ ئۇچۇر ئۆچۈرۈش

# 群发模板
source: Mass template
bo_cn: སྡེབ་གཏོང་དཔེ་པང་
de_de: Massenvorlage
ja_jp: マステンプレート
kk_cn: توپتىق قالىپ
ko_cn: 군발 템플릿
mn_cn: ᠪᠦᠯᠦᠭᠯᠡᠨ ᠡᠭᠦᠰᠦᠭᠰᠡᠨ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Массовый шаблон
ug_cn: توپ تارقىتىش قېلىپ

# 热
source: Hot
bo_cn: ཚ་བ།
de_de: Heiß
ja_jp: 熱い
kk_cn: ىستىق
ko_cn: 덥다 .
mn_cn: ᠬᠠᠯᠠᠭᠤᠨ
ru_ru: зной
ug_cn: قىزىق

# 热门
source: Hot
bo_cn: ཀུན་གྱིས་དོ་སྣང་བྱེད་ཡུལ་
de_de: Beliebt
ja_jp: 人気の
kk_cn: ٴوتىمدى ەسىك
ko_cn: 인기
mn_cn: ᠠᠩᠬᠠᠷᠤᠯ ᠤᠨ ᠴᠡᠭ
ru_ru: популярный
ug_cn: قىزىق

# 热门商品
source: Hot Commodity
bo_cn: ཀུན་གྱིས་དོ་སྣང་བྱེད་པའི་ཚོང་ཟོག་
de_de: Heiße Gegenstände
ja_jp: 人気アイテム
kk_cn: ٴوتىمدى تاۋار
ko_cn: 인기 상품
mn_cn: ᠬᠥᠭᠡᠭᠡᠴᠡᠯᠳᠦᠬᠦ ᠲᠠᠸᠠᠷ
ru_ru: Горячие предметы
ug_cn: قىزىق تاۋار

# 人才模板
source: Talent Template
bo_cn: ཤེས་ལྡན་མི་སྣའི་དཔེ་པང་
de_de: Talent-Vorlage
ja_jp: タレントテンプレート
kk_cn: دارىندىلار قالىبى
ko_cn: 인재 템플릿
mn_cn: ᠴᠢᠳᠠᠪᠤᠷᠢᠲᠠᠨ ᠤ ᠬᠡᠪ ᠳᠠᠭᠤᠷᠢᠶᠠᠯ
ru_ru: Шаблон таланта
ug_cn: ئىختىساسلىقلار قېلىپ

# 人才招聘
source: Talent recruitment
bo_cn: ཤེས་ལྡན་མི་སྣ་གདན་ཞུ་
de_de: Rekrutierung
ja_jp: 募集
kk_cn: دارىندىلاردى قابىلداۋ
ko_cn: 인재모집
mn_cn: ᠴᠢᠳᠠᠪᠤᠷᠢᠲᠠᠨ ᠤᠷᠢᠬᠤ
ru_ru: вербовка
ug_cn: ئىختىساسلىقلارنى تەكلىپ قىلىش

# 认证用户
source: Authenticate User
bo_cn: ར་སྤྲོད་སྤྱོད་མཁན་
de_de: Zertifizierter Benutzer
ja_jp: 認定ユーザー
kk_cn: كۋالاندىرۋشى
ko_cn: 인증 사용자
mn_cn: ᠭᠡᠷᠡᠴᠢᠯᠡᠭᠦᠯᠬᠦ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ
ru_ru: Сертифицированный пользователь
ug_cn: ئىسپات بېرىش خېرىدار

# 任务管理
source: Task
bo_cn: ལས་འགན་དོ་དམ་
de_de: Aufgabenverwaltung
ja_jp: タスク管理
kk_cn: مىندەت باسقارۋ
ko_cn: 임무 관리
mn_cn: ᠡᠭᠦᠷᠭᠡ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление задачами
ug_cn: ۋەزىپە باشقۇرۇش

# 任务类型错误
source: Task type error
bo_cn: ལས་འགན་རིགས་ཀྱི་ནོར་འཁྲུལ་
de_de: Aufgabentypfehler
ja_jp: タスク種別エラー
kk_cn: مىندەت تۇرىندەگى قاتەلىك
ko_cn: 태 스크 형 오류
mn_cn: ᠡᠭᠦᠷᠭᠡ ᠶᠢᠨ ᠲᠥᠷᠥᠯ ᠤᠨ ᠠᠯᠳᠠᠭ᠎ᠠ
ru_ru: Ошибка типа задачи
ug_cn: ۋەزىپە تىپى خاتا

# 日志管理
source: Log
bo_cn: ཉིན་ཐོ་དོ་དམ་
de_de: Protokollverwaltung
ja_jp: ログ管理
kk_cn: كۇندەلىك باسقارۋ
ko_cn: 일지 관리
mn_cn: ᠡᠳᠦᠷ ᠦᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ ᠣᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление журналом
ug_cn: كۈندىلىك خاتىرە باشقۇرۇش

# 如local或远程主机名
source: (local) or remote host name
bo_cn: དཔེར་ན།ས་གནས་དེ་ག(local)རྒྱང་རིང་གི་འཕྲུལ་ཆས་གཙོ་བོའི་མིང་།
de_de: Zum Beispiel local: (local) oder remote host name!
ja_jp: ローカルのような：（local）またはリモートホスト名！
kk_cn: مىسالى ، جەرگىلىكتى ورىن:(local) نەمەسە الىس ارالىقتى نەگىزگى اپپارات اتى !
ko_cn: 례컨대 본지 :(local) 또는 원거리 주기명 !
mn_cn: ᠵᠢᠱᠢᠶᠡᠯᠡᠪᠡᠯ ᠲᠤᠰ ᠭᠠᠵᠠᠷ ᠄ ( local ) ᠡᠰᠡᠬᠦᠯ᠎ᠡ ᠠᠯᠤᠰ ᠣᠨ ᠭᠣᠣᠯ ᠮᠠᠰᠢᠨ ᠤ ᠨᠡᠷ᠎ᠡ !
ru_ru: Например, локальное: (локальное) или имя удаленного хоста!
ug_cn: مەسىلەن ، يەرلىك :local ياكى يىراق مۇساپىلىك كومپيۇتېر نامى !

# 如果选择了栏目
source: If you choose the columns, produces only select the column content; if you do not choose to generate directly, generating station
bo_cn: གལ་ཏེ་ལེ་ཚན་བདམས་ན།ལེ་ཚན་འདེམས་པའི་ནང་དོན་ཁོ་ན་གྲུབ་པ་དང་། གལ་ཏེ་ཐད་ཀར་གྲུབ་པ་མ་བདམས་ན།ས་ཚིགས་ཡོངས་ཀྱི་ནང་དོན་གྲུབ་པ་རེད།
de_de: Wenn eine Spalte ausgewählt ist, wird nur der Inhalt unter der Auswahlspalte generiert, und wenn nicht direkt generiert, wird der Inhalt der gesamten Site generiert.
ja_jp: 列が選択されている場合は、選択列の下のコンテンツのみが生成され、直接生成されていない場合は、サイト全体のコンテンツが生成されます。
kk_cn: ەگەر ايدار تاڭدالسا ، وندا تەك تاڭدالعان ايدار استىنداعى مازمۇن عانا قالىپتاسادى ؛ ەگەر تىكەلەي قالىپتاساتىن بولسا ، وندا جالپى بەكەتتىڭ مازمۇنى قالىپتاسادى .
ko_cn: 만약 난목을 선택한다 면 선택 난의 내용만 생성된다 . 만약 직접 생성되는 것을 선택하지 않으면 전체 역의 내용을 생성한다 .
mn_cn: ᠬᠡᠷᠪᠡ ᠪᠤᠯᠤᠩ ᠢ ᠰᠣᠩᠭᠣᠭᠰᠠᠨ ᠪᠣᠯ ᠵᠥᠪᠬᠡᠨ ᠪᠤᠯᠤᠩ ᠠᠴᠠ ᠳᠣᠷᠣᠭᠰᠢᠬᠢ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠰᠣᠩᠭᠣᠬᠤ ᠪᠣᠯᠤᠨ᠎ᠠ ; ᠬᠡᠷᠪᠡ ᠰᠢᠭᠤᠳ ᠪᠤᠢ ᠪᠣᠯᠬᠤ ᠶᠢ ᠰᠣᠩᠭᠣᠬᠤ ᠥᠬᠡᠶ ᠪᠣᠯ ᠪᠥᠬᠥ ᠥᠷᠲᠡᠭᠡᠨ ᠦ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠪᠦᠷᠢᠯᠳᠦᠭᠦᠯᠦᠨ᠎ᠡ ᠃
ru_ru: Если выбран столбец, генерируется только содержимое под столбцом выбора, если не создается непосредственно, создается содержимое всего сайта.
ug_cn: ئەگەر سەھىپىنى تاللىسا ، پەقەت تاللاش سەھىپىسى ئاستىدىكى مەزمۇننى ھاسىل قىلىدۇ ؛ ئەگەر بىۋاسىتە ھاسىل بولغان بولسا ، پۈتۈن بېكەتنىڭ مەزمۇنىنى ھاسىل قىلىدۇ .

# 如需生成静态首页
source: If you need to generate a static home page
bo_cn: གལ་ཏེ་དགོས་མཁོ་སྐྱེས་གྲུབ་འཇགས་རྣམ་ལྡེབ་ངོས་དང་པོ་
de_de: Müssen Sie eine statische Homepage generieren
ja_jp: 静的ホームページを生成する必要がある
kk_cn: ەگەر تىنىش كۇيدەگى باس بەتتى قالىپتاستىرسا
ko_cn: 수요 생성 정태 첫 페이지
mn_cn: ᠬᠡᠷᠪᠡ ᠲᠠᠶᠢᠪᠤᠩ ᠲᠥᠯᠥᠪᠲᠦ ᠡᠬᠢᠨ ᠦ ᠨᠢᠭᠤᠷ ᠡᠭᠦᠰᠬᠦ ᠴᠢᠬᠤᠯᠠ ᠲᠠᠶ ᠪᠣᠯ
ru_ru: Нужно создать статическую домашнюю страницу
ug_cn: مەسىلەن ، ھاسىل قىلىش باش بەت

# 如已手工预执行点此
source: If you have installed database
bo_cn: གལ་ཏེ་ལག་ཤེས་ལག་ལེན་བསྟར་གྲབས་ཡོད།
de_de: Wenn Sie diesen Punkt manuell vorab ausgeführt haben
ja_jp: このポイントを手動で事前実行した場合
kk_cn: ەگەر قولمەن الدىن الا اتقارىپ بولسا
ko_cn: 이미 수공 예집행지 점
mn_cn: ᠬᠡᠷᠪᠡ ᠨᠢᠭᠡᠨᠲᠡ ᠭᠠᠷ ᠢᠶᠠᠷ ᠤᠷᠢᠳᠴᠢᠯᠠᠨ ᠡᠭᠦᠨ ᠢ ᠭᠦᠢᠴᠡᠳᠬᠡᠪᠡᠯ
ru_ru: Если вы предварительно выполнили этот пункт вручную
ug_cn: مەسىلەن ، ئاللىقاچان قول بىلەن ئالدىن ئىجرا قىلىش نۇقتىسى بۇ

# 入库出库
source: Warehousing
bo_cn: མཛོད་འཇུག་མཛོད་འདོན་
de_de: Inbound und Outbound
ja_jp: 着信および発信
kk_cn: قازىنالاستىرىپ قامبادان شىعارۋ
ko_cn: 입고 출 고
mn_cn: ᠬᠥᠮᠥᠷᠭᠡᠯᠡᠵᠦ ᠬᠥᠮᠥᠷᠭᠡ ᠡᠴᠡ ᠭᠠᠷᠭᠠᠬᠤ
ru_ru: Входящий и исходящий
ug_cn: غەزىنىگە كىرگۈزۈش غەزىنىدىن چىقىرىش

# 入住时间
source: Check in Time
bo_cn: སྡོད་པའི་དུས་ཚོད་།
de_de: Check-in Zeit
ja_jp: チェックイン時間
kk_cn: كوشىپ - قونۋ ۋاقىتى
ko_cn: 입주 시간 입주
mn_cn: ᠣᠷᠣᠵᠤ ᠰᠠᠭᠤᠭᠰᠠᠨ ᠴᠠᠭ
ru_ru: Время заезда
ug_cn: كۆچۈپ كىرىش ۋاقتى

# 沙发
source: sofa
bo_cn: འབོལ་ཁྲི།
ja_jp: ソファ
kk_cn: سافا
ko_cn: 소파
mn_cn: ᠱᠠᠹᠠ
ru_ru: диван
ug_cn: سافا

# 删除
source: Delete
bo_cn: སུབ་པ།
de_de: Löschen
ja_jp: 削除する
kk_cn: ٴوشىرۋ
ko_cn: 삭제하다 .
mn_cn: ᠬᠠᠰᠤᠬᠤ
ru_ru: удалять
ug_cn: ئۆچۈرۈش

# 删除成功
source: Successfully Deleted
bo_cn: བསུབ་ལེགས་གྲུབ་
de_de: Erfolgreich gelöscht
ja_jp: 削除しました
kk_cn: ٴساتتى ٴوشىرۋ
ko_cn: 삭제 성공 삭제
mn_cn: ᠬᠠᠰᠤᠭᠰᠠᠨ
ru_ru: Удалено успешно
ug_cn: ئۆچۈرۈلدى

# 删除导航
source: Remove Navigation
bo_cn: ཕྱོགས་སྟོན་སུབ་པ་
de_de: Navigation löschen
ja_jp: ナビゲーションを削除
kk_cn: جول باستاۋ
ko_cn: 삭제 항법
mn_cn: ᠠᠶᠠᠯᠠᠯ ᠵᠠᠯᠠᠬᠤ ᠵᠠᠮ ᠢ ᠬᠠᠰᠤᠬᠤ
ru_ru: Удалить навигацию
ug_cn: ئۆچۈرۈش يول باشلاش

# 删除订单
source: Delete Order
bo_cn: མངགས་ཐོ་སུབ།
de_de: Bestellung löschen
ja_jp: 注文を削除
kk_cn: تاپسىرىستى كۇشىنەن قالدىرۋ
ko_cn: 주문 삭제
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢ ᠬᠠᠰᠤᠬᠤ
ru_ru: Удалить заказ
ug_cn: ئۆچۈرۈش زاكاز تالونى

# 删除目录及管理目录的索引文件
source: Index file to delete directory and manage directory
bo_cn: དཀར་ཆག་སུབ་པ་དང་དོ་དམ་དཀར་ཆག་གི་གསལ་བྱང་ཡིག་ཆ།
de_de: Verzeichnis löschen und Verzeichnisindexdateien verwalten
ja_jp: ディレクトリを削除し、ディレクトリインデックスファイルを管理する
kk_cn: مازمۇنى مەن باسقارۋ مازمۇنى جونىندەگى كورسەتكىش قۇجات
ko_cn: 목록 삭제 및 관리 목록 색인 파일
mn_cn: ᠭᠠᠷᠴᠠᠭ ᠵᠢᠴᠢ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠭᠠᠷᠴᠠᠭ ᠤᠨ ᠬᠡᠯᠬᠢᠶᠡᠰᠦ ᠶᠢᠨ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠢ ᠬᠠᠰᠤᠬᠤ
ru_ru: Удалить каталог и управлять файлами индекса каталога
ug_cn: مۇندەرىجىنى ئۆچۈرۈش ۋە باشقۇرۇش مۇندەرىجىسى ئىندېكس ھۆججىتى

# 删除失败
source: Delete failed
bo_cn: སུབ་ཕམ་
de_de: Löschen fehlgeschlagen
ja_jp: 削除できませんでした
kk_cn: جەڭىلىسىن جويۋ
ko_cn: 삭제 실패
mn_cn: ᠬᠠᠰᠤᠵᠤ ᠳᠡᠶᠢᠯᠦᠭᠰᠡᠨ ᠥᠬᠡᠶ
ru_ru: Удалить не удалось
ug_cn: ئۆچۈرۈش مەغلۇپ بولدى

# 删除所有节点
source: xDelete All Nodes
bo_cn: xསུབ་ཚིགས་ཚེག་ཡོད་ཚད་
de_de: x Löschen Sie alle Knoten
ja_jp: x すべてのノードを削除
kk_cn: x بارلىق بۋىندى ٴوشىرىپ تاستايمىز
ko_cn: x 모든 절점 을 삭제하다
mn_cn: x ᠪᠦᠬᠦ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠶᠢ ᠬᠠᠰᠤᠬᠤ
ru_ru: x Удалить все узлы
ug_cn: بارلىق تۈگۈن ئۆچۈرۈش

# 商标
source: Trademark
bo_cn: ཚོང་རྟགས།
de_de: Warenzeichen
ja_jp: 商標
kk_cn: ساۋدا ماركاسى
ko_cn: 상표
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠲᠡᠮᠳᠡᠭ
ru_ru: товарный знак
ug_cn: تاۋار ماركىسى

# 商城
source: Mall
bo_cn: ཚོང་ར།
ja_jp: モール
kk_cn: شاڭ قالاسى
ko_cn: 상청
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Торговый центр
ug_cn: سودا شەھىرى

# 商城订单
source: Mall Order
bo_cn: ཚོང་གྲོང་མངགས་ཐོ་
de_de: Einkaufszentrum bestellen
ja_jp: モールオーダー
kk_cn: ساۋدا بازارى توقتامى
ko_cn: 쇼핑몰 오더
mn_cn: ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠨ ᠤ ᠬᠤᠲᠠ ᠶᠢᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Торговый центр
ug_cn: سودا شەھەرچىسى زاكاز تالونى

# 商城管理
source: Mall
bo_cn: ཚོང་རའི་དོ་དམ་
de_de: Mall-Management
ja_jp: モール管理
kk_cn: ساۋدا بازارىن باسقارۋ
ko_cn: 쇼핑몰 관리
mn_cn: ᠳᠠᠪᠬᠤᠷ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Торговый центр
ug_cn: سودا شەھەرچىسى باشقۇرۇش

# 商城模型
source: Mall Model
bo_cn: ཚོང་རའི་དཔེ་དབྱིབས་
de_de: Mall-Modell
ja_jp: モールモデル
kk_cn: شاڭ پاتشالىعىنىڭ قالا مودەلى
ko_cn: 비즈니스 모델
mn_cn: ᠬᠤᠳᠠ ᠶᠢᠨ ᠵᠠᠭᠪᠤᠷ
ru_ru: Молл модель
ug_cn: سودا شەھىرى مودېلى

# 商城配置
source: Mall configuration
bo_cn: ཚོང་རའི་བཀོད་སྒྲིག་
de_de: Mall-Konfiguration
ja_jp: モール構成
kk_cn: ساۋدا ورتالىقتارىن ورنالاستىرۋ
ko_cn: 쇼핑몰 배치
mn_cn: ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠨ ᠤ ᠬᠤᠲᠠ ᠶᠢᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Конфигурация торгового центра
ug_cn: سودا سەپلەش

# 商品编号生成规则
source: Commodity code generation rule
bo_cn: ཚོང་རྫས་སྒྲིག་ཨང་འགྲུབ་བྱེད་སྒྲིག་སྲོལ་
de_de: Erzeugungsregel für Produktnummern
ja_jp: 品番生成ルール
kk_cn: تاۋار نومىرىنىڭ قالىپتاسۋ ەرەجەسى
ko_cn: 상품번호 생성 규칙
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠳ᠋ᠤᠭᠠᠷᠯᠠᠯ ᠡᠭᠦᠰᠭᠡᠬᠦ ᠳᠦᠷᠢᠮ
ru_ru: Правило генерации номера продукта
ug_cn: تاۋار نومۇرى ھاسىل قىلىش قائىدىسى

# 商品操作
source: Operation
bo_cn: ཚོང་ཟོག་བཀོལ་སྤྱོད་
de_de: Commodity-Betrieb
ja_jp: 商品オペレーション
kk_cn: تاۋار باسقارۋ
ko_cn: 상품 조작
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠠᠵᠢᠯᠯᠠᠭ᠎ᠠ
ru_ru: Товарная операция
ug_cn: تاۋار مەشغۇلاتى

# 商品回收站
source: Recycle bin
bo_cn: ཚོང་ཟོག་ཕྱིར་སྡུད་ས་ཚིགས་
de_de: Rohstoffrecyclingstation
ja_jp: 商品リサイクルステーション
kk_cn: تاۋاردى قايتارىپ الۋ پۋنكتى
ko_cn: 상품 회수소
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠬᠣᠷᠢᠶᠠᠨ ᠠᠪᠴᠢᠷᠠᠬᠤ ᠥᠷᠲᠡᠭᠡ
ru_ru: Станция переработки товаров
ug_cn: تاۋار يىغىۋېلىش پونكىتى

# 商品简介
source: Product Profile
bo_cn: ཚོང་ཟོག་ངོ་སྤྲོད་མདོར་བསྡུས།
de_de: Produkteinführung
ja_jp: 製品紹介
kk_cn: تاۋاردى قىسقاشا تانىستىرۋ
ko_cn: 상품 소개
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠲᠣᠪᠴᠢ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Введение продукта
ug_cn: تاۋار قىسقىچە تونۇشتۇرۇش

# 商品介绍
source: Product Introduces
bo_cn: ཚོང་ཟོག་ངོ་སྤྲོད་
de_de: Produkteinführung
ja_jp: 製品紹介
kk_cn: تاۋار تانىستىرۋ
ko_cn: 상품소 개
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Введение продукта
ug_cn: تاۋار تونۇشتۇرۇش

# 商品列表
source: List OF Goods
bo_cn: ཚོང་ཟོག་རེའུ་མིག་
de_de: Produktliste
ja_jp: 製品リスト
kk_cn: تاۋار كەستەسى
ko_cn: 상품 목록
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ
ru_ru: Список продуктов
ug_cn: تاۋار تىزىملىكى

# 商品名称
source: Product Name
bo_cn: ཚོང་རྫས་ཀྱི་མིང་
de_de: Produktname
ja_jp: 商品名
kk_cn: تاۋار اتى
ko_cn: 상품명
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Название продукта
ug_cn: تاۋار نامى

# 商品名称或ID
source: ProtName OR ID
bo_cn: ཚོང་ཟོག་གི་མིང་ངམ་ཡང་ན་ID
de_de: Produktname oder ID
ja_jp: 製品名またはID
kk_cn: ID تاۋار اتى نەمەسە
ko_cn: 상품명 또는 ID
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ ᠪᠤᠶᠤ ID
ru_ru: Название продукта или ID
ug_cn: تاۋار نامى

# 商品属性
source: Product Attribute
bo_cn: ཚོང་ཟོག་གི་ངོ་བོ་
de_de: Produktattribut
ja_jp: 商品の属性
kk_cn: تاۋار قاسيەتى
ko_cn: 상품 속성
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠰᠢᠨᠵᠢ ᠴᠢᠨᠠᠷ
ru_ru: Атрибут продукта
ug_cn: تاۋار خۇسۇسىيىتى

# 商品属性中的各项含义
source: The meaning of commodity attribute
bo_cn: ཚོང་རྫས་ཀྱི་ངོ་བོའི་ཁྲོད་ཀྱི་ནང་དོན་སྣ་ཚོགས།
de_de: Bedeutung der einzelnen Artikel im Produktattribut
ja_jp: 商品属性の各項目の意味
kk_cn: تاۋار قاسيەتىندەگى ٴتۇرلى ماعىنا
ko_cn: 상품 속성 중의 여러 가지 의미
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠰᠢᠨᠵᠢ ᠴᠢᠨᠠᠷ ᠲᠠᠬᠢ ᠡᠯ᠎ᠡ ᠵᠦᠢᠯ ᠦᠨ ᠠᠭᠤᠯᠠᠨ᠎ᠠ
ru_ru: Значение каждого элемента в атрибуте продукта
ug_cn: تاۋار خۇسۇسىيىتى ئىچىدىكى تۈرلۈك مەنىسى

# 商品数
source: Commodity Num
bo_cn: ཚོང་ཟོག་གྲངས་འབོར་
de_de: Anzahl der Produkte
ja_jp: 製品数
kk_cn: تاۋار سانى
ko_cn: 상품수
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Количество продуктов
ug_cn: تاۋار سانى

# 商品图片
source: Product Pictures
bo_cn: ཚོང་ཟོག་པར་རིས་
de_de: Produktabbildung
ja_jp: 商品イメージ
kk_cn: تاۋار سۋرەتى
ko_cn: 상품 사진
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠵᠢᠷᠤᠭ
ru_ru: Изображение продукта
ug_cn: تاۋار رەسىم

# 商品推广
source: Product Promotion
bo_cn: ཚོང་ཟོག་ཁྱབ་སྤེལ་
de_de: Produktwerbung
ja_jp: 商品プロモーション
kk_cn: تاۋاردى جالپىلاستىرۋ
ko_cn: 상품보급
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠳᠡᠯᠭᠡᠷᠡᠭᠦᠯᠦᠯᠲᠡ
ru_ru: Продвижение продукта
ug_cn: تاۋار كېڭەيتىش

# 商品销售
source: Merchandise Sales
bo_cn: ཚོང་ཟོག་ཕྱིར་འཚོང་
de_de: Rohstoffverkauf
ja_jp: 商品販売
kk_cn: تاۋار ساتۋ
ko_cn: 상품판매
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Товарные продажи
ug_cn: تاۋار سېتىش

# 商业授权
source: Business
bo_cn: ཚོང་ལས་དབང་སྤྲོད་
de_de: Kommerzielle Zulassung
ja_jp: 商用認証
kk_cn: ساۋدالىق ۇقىق بەرۋ
ko_cn: 상업 수권
mn_cn: ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠨ ᠤ ᠡᠷᠬᠡ ᠣᠯᠭᠣᠯᠲᠠ
ru_ru: Коммерческая авторизация
ug_cn: سودا ھوقۇق بېرىش

# 上传
source: Upload
bo_cn: བསྐུར་བ།
de_de: Hochladen
ja_jp: アップロードする
kk_cn: جوعارىعا جولداۋ
ko_cn: 게재한다
mn_cn: ᠳᠡᠭᠡᠰᠦ ᠳᠠᠮᠵᠢᠭᠤᠯᠭ᠎ᠠ
ru_ru: Загрузить
ug_cn: يوللاش

# 上传控制
source: Upload Control
bo_cn: ཡར་སྐྱེལ་ཚོད་འཛིན་
de_de: Upload-Kontrolle
ja_jp: アップロード管理
kk_cn: جوعارىعا جەتكىزۋدى باسقارۋ
ko_cn: 등록 제어
mn_cn: ᠳᠡᠭᠡᠭᠰᠢ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠡᠵᠡᠮᠰᠢᠯ
ru_ru: Загрузить контроль
ug_cn: يۇقىرىغا يوللاش كونترول قىلىش

# 上传模板
source: Upload Template
bo_cn: ཡར་བསྐུར་དཔེ་པང་།
de_de: Vorlage hochladen
ja_jp: テンプレートをアップロード
kk_cn: جوعارىعا جەتكىزىلەتىن قالىپ
ko_cn: 게재한다 템플릿
mn_cn: ᠳᠡᠭᠡᠭᠰᠢ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Загрузить шаблон
ug_cn: يوللاش قېلىپ

# 上传日志
source: Upload Log
bo_cn: བསྐུར་ཉིན་ཐོ་།
de_de: Log hochladen
ja_jp: ログをアップロード
kk_cn: عۇمىرناما
ko_cn: 일지를 올리다
mn_cn: ᠳᠡᠭᠡᠭᠰᠢ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠡᠳᠦᠷ ᠦᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Загрузить журнал
ug_cn: يوللاش خاتىرىسى

# 上一步
source: Prev Step
bo_cn: གོམ་སྟབས་སྔ་མ་
de_de: Vorheriger Schritt
ja_jp: 前のステップ
kk_cn: ىلگەرى
ko_cn: 전일보
mn_cn: ᠡᠮᠦᠨ᠎ᠡ ᠠᠯᠬᠤᠮ
ru_ru: Предыдущий шаг
ug_cn: ئالدىنقى قەدەم

# 上移
source: Move Up
bo_cn: ཡར་སྤོ།
de_de: Bewegen Sie sich nach oben
ja_jp: 上に移動
kk_cn: جوعارى جىلجىتۋ
ko_cn: 상승하다
mn_cn: ᠳᠡᠭᠡᠭᠰᠢ ᠰᠢᠯᠵᠢᠬᠦ
ru_ru: Двигаться вверх
ug_cn: يۇقىرىغا يۆتكەش

# 尚未定义专题
source: Topic not yet defined
bo_cn: ཆེད་དོན་མཚན་ཉིད་བཞག་མེད་།
de_de: Es wurden noch keine Themen definiert
ja_jp: トピックはまだ定義されていません
kk_cn: ٴالى انىقتالماعان ارناۋلى تاقىرىپ
ko_cn: 아직 정의하지 않은 특별 주제
mn_cn: ᠲᠣᠮᠢᠶᠠᠯᠠᠭᠰᠠᠨ ᠥᠬᠡᠶ ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪ
ru_ru: Темы еще не определены
ug_cn: تېخى ئېنىقلىما مەخسۇس

# 设备接入
source: Device Access
bo_cn: སྒྲིག་ཆས་མཐུད་མཐུད་
de_de: Gerätezugriff
ja_jp: デバイスアクセス
kk_cn: جابدىقتاردى ەنگىزۋ
ko_cn: 장치 접속
mn_cn: ᠲᠥᠬᠥᠭᠡᠷᠦᠮᠵᠢ ᠵᠠᠯᠭᠠᠬᠤ
ru_ru: Доступ к устройству
ug_cn: ئۈسكۈنە ئۇلاش

# 设备自动适配
source: Auto Adaptation
bo_cn: སྒྲིག་ཆས་རང་འཚམ་སྡེབ་
de_de: Automatische Geräteanpassung
ja_jp: 自動装置適応
kk_cn: جابدىقتاردى اۆتوماتتى سايكەستىرۋ
ko_cn: 설비자 동적 합
mn_cn: ᠲᠥᠬᠥᠭᠡᠷᠦᠮᠵᠢ ᠶᠢᠨ ᠠᠦ᠋ᠲ᠋ᠣ᠋ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Автоматическая адаптация устройства
ug_cn: ئۈسكۈنە ئاپتوماتىك ماسلاشتۇرۇش

# 设计
source: Design
bo_cn: ཇུས་འགོད།
ja_jp: デザイン
kk_cn: جوبالاۋ
ko_cn: 디자인
mn_cn: ᠵᠢᠷᠤᠵᠤ ᠲᠥᠯᠥᠪᠯᠡᠬᠦ
ru_ru: дизайн
ug_cn: لايىھە

# 设计表单
source: Design form
bo_cn: ཇུས་འགོད་རེའུ་མིག་
de_de: Form gestalten
ja_jp: デザインフォーム
kk_cn: جوبالاۋ كەستەسى
ko_cn: 설계표
mn_cn: ᠵᠢᠷᠤᠭ ᠲᠥᠯᠥᠪᠯᠡᠭᠡᠨ ᠦ ᠬᠦᠰᠦᠨᠦᠭᠲᠦ
ru_ru: Форма дизайна
ug_cn: لايىھىلەش جەدۋىلى

# 设为精品
source: Set AS Boutique
bo_cn: སྤུས་དག་ཏུ་བསྒྱུར།
de_de: Stellen Sie als Butike ein
ja_jp: ブティックとして設定
kk_cn: سارا تۋىندى ەتىپ قۇرادى
ko_cn: 정품으로 설치하다 정품
mn_cn: ᠳᠡᠭᠡᠵᠢ ᠪᠣᠯᠭᠠᠬᠤ
ru_ru: Установить как бутик
ug_cn: ئېسىل قىلىپ تەسىس قىلىنغان

# 设为热卖
source: Set as hot
bo_cn: བྲིན་ཁ་རྒྱུག་པོ་བཟོས་།
de_de: Als heiß einstellen
ja_jp: ホットに設定
kk_cn: قىزۋ ساۋدا ەتىپ قۇرۋ
ko_cn: 열매로 두다 열매하다
mn_cn: ᠬᠠᠯᠠᠭᠤᠨ ᠦᠨ᠎ᠡ ᠪᠡᠷ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Установить как горячий
ug_cn: تېز سېتىش ئۈچۈن تەسىس قىلىنغان

# 设为新品
source: Set AS New
bo_cn: ཐོན་རྫས་གསར་པ་།
de_de: Als neu einstellen
ja_jp: 新規に設定
kk_cn: جاڭا بۇيىم ەتىپ قۇرۋ
ko_cn: 신품 으로 설치하다 신품
mn_cn: ᠰᠢᠨ᠎ᠡ ᠡᠳ᠋ ᠪᠣᠯᠭᠠᠬᠤ
ru_ru: Установить как новый
ug_cn: تەسىس قىلىنغان يېڭى مەھسۇلات

# 设置
source: Set up
bo_cn: གསར་འཛུགས།
de_de: Einstellung
ja_jp: 設定
kk_cn: قۇرۋ
ko_cn: 설치하다
mn_cn: ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: устанавливать
ug_cn: بەلگىلەش

# 设置Cookie
source: Set Cookie
bo_cn: Cookieབཀོད་སྒྲིག་བྱེད།
de_de: Cookies setzen
ja_jp: クッキーを設定する
kk_cn: Cookie قۇرۋ
ko_cn: Cookie 설치
mn_cn: ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠCookie
ru_ru: Настройка Cookie
ug_cn: Cookie نى بەلگىلەش

# 设置等级
source: Set Level
bo_cn: སྒྲིག་འགོད་རིམ་པ་
de_de: Stufe einstellen
ja_jp: レベル設定
kk_cn: دارەجەگە ايىرۋ
ko_cn: 설치 등급
mn_cn: ᠵᠡᠷᠭᠡ ᠳᠡᠰ ᠲᠣᠭᠲᠠᠭᠠᠬᠤ
ru_ru: Установить уровень
ug_cn: تەسىس قىلىش دەرىجىسى

# 设置网页脚本
source: Set Page Script
bo_cn: དྲ་ངོས་འཁྲབ་གཞུང་སྒྲིག་འགོད་
de_de: Legen Sie das Web-Skript fest
ja_jp: Webスクリプトを設定する
kk_cn: تور بەتتى قولدانبا
ko_cn: 웹 페이지의 각본을 설치하다
mn_cn: ᠳᠠᠯᠠᠩ ᠪᠣᠰᠬᠠᠬᠤ
ru_ru: Установить веб-скрипт
ug_cn: تور بەت سەھنە ئەسىرى تەسىس قىلىش
