Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 安装完成后可在后台进行配置
source: After Installation can be Configured in the Background
bo_cn: སྒྲིག་འཇུག་ཚར་རྗེས་རྒྱབ་སྟེགས་སུ་བཀོད་སྒྲིག་བྱེད་ཆོག
de_de: Kann nach Abschluss der Installation im Hintergrund konfiguriert werden
ja_jp: インストール完了後にバックグラウンドで設定可能
kk_cn: قۇراستىرىپ بولعاننان كەيىن ارتقى تەكشەگە
ko_cn: 설치 완료 후 무대 뒤에 배치할 수 있다
mn_cn: ᠤᠭᠰᠠᠷᠠᠵᠤ ᠪᠠᠷᠠᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ᠎ᠠ ᠠᠷᠤ ᠲᠠᠢᠰᠠᠨ ᠳᠤ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠵᠤ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: Может быть настроен в фоновом режиме после завершения установки
ug_cn: قۇراشتۇرۇش تاماملانغاندىن كېيىن ئارقا سۇپا ئېلىپ تەقسىملەش

# 安装向导
source: Install Wizard
bo_cn: སྒྲིག་འཇུག་སྣེ་ཁྲིད་
de_de: Installationsassistent
ja_jp: インストールウィザード
kk_cn: وتكىزگىش ورناتۋ
ko_cn: 설치 안내
mn_cn: ᠵᠠᠮᠴᠢ ᠲᠣᠨᠣᠭᠯᠠᠬᠤ
ru_ru: Мастер установки
ug_cn: قۇراشتۇرۇش يېتەكچىسى

# 安装协议
source: Protocol
bo_cn: སྒྲིག་འཇུག་གྲོས་ཆིངས་
de_de: Installationsvereinbarung
ja_jp: インストール契約
kk_cn: قۇراستىرۋ حاتتاماسى
ko_cn: 설치 협정
mn_cn: ᠲᠣᠨᠣᠭᠯᠠᠬᠤ ᠵᠥᠪᠯᠡᠯᠭᠡ
ru_ru: Соглашение об установке
ug_cn: قۇراشتۇرۇش كېلىشىمى

# 按管理员统计
source: Administrator Statistics
bo_cn: དོ་དམ་པ་ནང་བཞིན་སྡོམ་རྩིས་བྱོས།
de_de: Statistiken nach Administrator
ja_jp: 管理者による統計
kk_cn: باسقارۋشىنىڭ ساناعى
ko_cn: 관리자 통계
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠪᠦᠷᠢᠳᠬᠡᠯ ᠢᠶᠡᠷ
ru_ru: Статистика по администратору
ug_cn: باشقۇرغۇچى ستاتىستىكا بويىچە

# 按年级管理
source: Grade
bo_cn: ལོ་རིམ་ནང་བཞིན་དོ་དམ་བྱོས།
de_de: Management nach Besoldungsgruppen
ja_jp: グレード管理
kk_cn: جىلدىقتار بويىنشا باسقارۋ
ko_cn: 학급별 관리
mn_cn: ᠣᠨ ᠢᠶᠠᠷ ᠬᠠᠮᠢᠶᠠᠷᠬᠤ
ru_ru: Управление по классу
ug_cn: يىللىقلار بويىچە باشقۇرۇش

# 按钮开始后将创建数据库表单与存储过程
source: Button will start to create the database form and stored procedures, about 1 to 2 minutes, please wait patiently
bo_cn: མཐེབ་གནོན་གྱི་མགོ་བརྩམས་རྗེས་གཞི་གྲངས་མཛོད་ཀྱི་རེའུ་མིག་དང་གསོག་འཇོག་གི་གོ་རིམ་གསར་འཛུགས་བྱེད་རྒྱུ་དང་།ཕལ་ཆེར་སྐར་མ་གཅིག་ནས་གཉིས་བར་སྒུག་དགོས།
de_de: Nach dem Start der Schaltfläche werden das Datenbankformular und die gespeicherte Prozedur erstellt. Das geduldige Warten dauert ca. 1-2 Minuten.
ja_jp: ボタンが起動した後、データベースフォームとストアドプロシージャが作成されます。
kk_cn: كنوپكانى باسقاننان كەيىن دەرەكقور كەستەسى مەن ساقتاۋ بارىسىن شامامەن 1~2 مينۋت سابىرلىلىقپەن كۇتە تۇرىڭىز .
ko_cn: 버튼이 시작되면 데이터 베이스 시계와 저장 과정을 만들어 약 1~2 분 정도 기다려야 한다 .
mn_cn: ᠳᠠᠷᠤᠭᠤᠯ ᠢ ᠡᠬᠢᠯᠡᠭᠦᠯᠦᠭᠰᠡᠨ ᠦ ᠳᠠᠷᠠᠭ᠎ᠠ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠬᠥᠮᠥᠷᠭᠡ ᠶᠢᠨ ᠬᠦᠰᠦᠨᠦᠭ ᠪᠣᠯᠤᠨ ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠶᠠᠪᠤᠴᠠ ᠶᠢ ᠡᠭᠦᠰᠭᠡᠨ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠳᠤ ᠪᠠᠷᠤᠭ 1 ~ 2 ᠮᠢᠨᠦ᠋ᠲ ᠬᠡᠷᠡᠭᠰᠡᠨ᠎ᠡ ᠃
ru_ru: После запуска кнопки будет создана форма базы данных и хранимая процедура, терпеливое ожидание занимает около 1-2 минут.
ug_cn: كۇنۇپكا باشلانغاندىن كېيىن سانلىق مەلۇمات ئامبىرى جەدۋىلى ۋە ساقلاش جەريانى بەرپا قىلىنىدۇ ، تەخمىنەن 1 ~ 2 مىنۇت سەۋرچانلىق بىلەن ساقلاڭ

# 按钮跳转到首页
source: Button to jump to the home page
bo_cn: མཐེབ་གནོན་ལྡེབ་ངོས་དང་པོ་ནས་མཆོང་།
de_de: Taste, um zur Startseite zu springen
ja_jp: ホームページにジャンプするためのボタン
kk_cn: كنوپكانى باسىپ باس بەتكە سەكىرەمىز
ko_cn: 버튼이 첫 페이지로 뛰어넘다
mn_cn: ᠳᠠᠷᠤᠪᠴᠢ ᠦᠰᠦᠷᠴᠦ ᠡᠬᠢᠨ ᠦ ᠨᠢᠭᠤᠷ ᠲᠤ ᠬᠦᠷᠬᠦ
ru_ru: Кнопка для перехода на домашнюю страницу
ug_cn: كۇنۇپكا سەكرەپ باش بەت

# 按时间统计
source: According Time Statistics
bo_cn: དུས་ལྟར་སྡོམ་རྩིས་བྱོས།
de_de: Statistik nach Zeit
ja_jp: 時間による統計
kk_cn: ۋاقىت بويىنشا ەسەپتەۋ
ko_cn: 시한대로 통계하다
mn_cn: ᠴᠠᠭ ᠢᠶᠠᠷ ᠪᠦᠷᠢᠳᠬᠡᠬᠦ
ru_ru: Статистика по времени
ug_cn: ۋاقىت بويىچە ستاتىستىكا

# 按照ID发布
source: Release According to ID
bo_cn: IDནང་བཞིན་ཁྱབ་བསྒྲགས་བྱོས།
de_de: Veröffentlicht von ID
ja_jp: IDで公開
kk_cn: ID بويىنشا جاريالاندى
ko_cn: ID 에 따라 발포하다
mn_cn: ID ᠪᠠᠷ ᠨᠡᠢᠲᠡᠯᠡᠨ᠎ᠡ
ru_ru: Опубликовано ID
ug_cn: IDبويىچە ئېلان قىلغان

# 按照日期发布
source: Release According Date
bo_cn: ཚེས་གྲངས་ནང་བཞིན་ཁྱབ་བསྒྲགས་བྱོས།
de_de: Veröffentlicht nach Datum
ja_jp: 日付でリリース
kk_cn: ۋاقىتقا ساي جاريالاۋ
ko_cn: 일자에 따라 발포하다
mn_cn: ᠡᠳᠦᠷ ᠢᠶᠡᠷ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ
ru_ru: Дата выхода
ug_cn: ۋاقىت بويىچە ئېلان قىلغان

# 百度翻译
source: BaiduTranslation
bo_cn: པེ་ཏུའུ་ཡིག་སྒྱུར།
de_de: Baidu-Übersetzung
ja_jp: 百度の翻訳
kk_cn: بايدۋ اۋدارماسى
ko_cn: 바이두 번역
mn_cn: ᠵᠠᠭᠤᠲᠤ ᠶᠢᠨ ᠣᠷᠴᠢᠭᠤᠯᠭ᠎ᠠ
ru_ru: Перевод Baidu
ug_cn: بەيدۇ تەرجىمە قىلىش

# 百科
source: Encyclopedias
bo_cn: ཤེས་བྱ་ཀུན་འདུས།
de_de: Enzyklopädie
ja_jp: 百科事典
kk_cn: ەنتسيكلوپەديا
ko_cn: 백과
mn_cn: ᠨᠡᠪᠲᠡᠷᠬᠡᠶ ᠲᠣᠯᠢ
ru_ru: энциклопедия
ug_cn: قامۇس

# 百科词条
source: Encyclopedia Entry
bo_cn: ཤེས་བྱ་ཀུན་བཏུས་
de_de: Lexikoneintrag
ja_jp: 百科事典のエントリ
kk_cn: ەنتسيكلوپەديا
ko_cn: 백과사전
mn_cn: ᠨᠡᠪᠲᠡᠷᠬᠡᠶ ᠦᠭᠡ ᠶᠢᠨ ᠵᠤᠷᠪᠤᠰ
ru_ru: Запись энциклопедии
ug_cn: قامۇس سۆزلەر

# 百科分类
source: Encyclopedia Class
bo_cn: ཤེས་བྱ་ཀུན་འདུས་རིགས་དབྱེ།
de_de: Enzyklopädie-Klassifikation
ja_jp: 百科事典の分類
kk_cn: كوپ ٴپاندى تۇرگە ايىرۋ
ko_cn: 백과 분류
mn_cn: ᠨᠡᠪᠲᠡᠷᠬᠡᠶ ᠲᠥᠷᠥᠯᠴᠢᠯᠡᠯ
ru_ru: Энциклопедическая классификация
ug_cn: قامۇس تۈرگە ئايرىش

# 百科管理
source: Encyclopedia
bo_cn: ཤེས་བྱ་ཀུན་འདུས་དོ་དམ།
de_de: Enzyklopädie-Verwaltung
ja_jp: 百科事典の管理
kk_cn: الۋان ٴتۇرلى باسقارۋ
ko_cn: 백과 관리
mn_cn: ᠳᠠᠪᠬᠤᠷ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Энциклопедия управления
ug_cn: قامۇس باشقۇرۇش

# 百科设置
source: Encyclopedia Settings
bo_cn: ཤེས་བྱ་ཀུན་འདུས་སྒྲིག་བཀོད།
de_de: Enzyklopädie-Einstellung
ja_jp: 百科事典の設定
kk_cn: ەنتسيكلوپەديا
ko_cn: 백과 설치
mn_cn: ᠵᠠᠭᠤᠨ ᠬᠢᠴᠢᠶᠡᠯ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Настройка энциклопедии
ug_cn: قامۇس تەسىس قىلىش

# 百科问答
source: Encyclopedia ask
bo_cn: ཤེས་བྱ་ཀུན་འདུས་དྲིས་ལན།
de_de: Enzyklopädie Frage und Antwort
ja_jp: 百科事典Q and A
kk_cn: ەنتسيكلوپەديا
ko_cn: 백과 문답
mn_cn: ᠠᠰᠠᠭᠤᠯᠲᠠ ᠬᠠᠷᠢᠭᠤᠯᠲᠠ
ru_ru: Энциклопедия вопрос и ответ
ug_cn: قامۇس سوئال - جاۋاب

# 百科问答贴吧
source: Encyclopedia Q a post bar
bo_cn: ཤེས་བྱ་ཀུན་འདུས་དྲི་བར་ལན་འདེབས་གླེང་སྟེགས་
de_de: Enzyklopädie
ja_jp: 百科事典
kk_cn: ەنتسيكلوپەديالىق سۇراق - جاۋاپ جاپسىرىڭىز
ko_cn: 백과 문답 스티커
mn_cn: ᠪᠠᠢ ᠺᠧ ᠶᠢᠨ ᠠᠰᠠᠭᠤᠯᠲᠠ ᠬᠠᠷᠢᠭᠤᠯᠲᠠ ᠶᠢᠨ ᠨᠠᠭᠠᠯᠲᠠ
ru_ru: Wikipedia Вопросы и ответы Post Bar
ug_cn: قامۇس سوئال - جاۋاب مۇنبەر

# 班级成员
source: Members class
bo_cn: འཛིན་གྲུའི་མི་སྣ།
de_de: Mitglied der Klasse
ja_jp: クラスメンバー
kk_cn: كلاس مۇشەلەرى
ko_cn: 학급 구성원
mn_cn: ᠠᠩᠬᠢ ᠶᠢᠨ ᠭᠡᠰᠢᠭᠦᠨ
ru_ru: Член класса
ug_cn: سىنىپ ئەزالىرى

# 班级管理
source: Class management
bo_cn: འཛིན་གྲུའི་དོ་དམ།
de_de: Klassenverwaltung
ja_jp: クラス管理
kk_cn: كلاس باسقارۋ
ko_cn: 학급 관리
mn_cn: ᠠᠩᠭᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление классом
ug_cn: سىنىپ باشقۇرۇش

# 班级类别
source: Class Category
bo_cn: འཛིན་གྲུའི་རིགས།
de_de: Klassenkategorie
ja_jp: クラス分類
kk_cn: كلاس
ko_cn: 학급 분류
mn_cn: ᠠᠩᠭᠢ ᠶᠢᠨ ᠢᠯᠭᠠᠯ
ru_ru: Классовая категория
ug_cn: سىنىپ تۈرى

# 版本
source: Version
bo_cn: པར་གཞི།
ja_jp: バージョン
kk_cn: نۇسقا
ko_cn: 판본
mn_cn: ᠬᠡᠪᠯᠡᠯ
ru_ru: издание
ug_cn: نۇسخا

# 版本信息
source: Version info
bo_cn: པར་མའི་ཆ་འཕྲིན།
de_de: Versionsinformationen
ja_jp: バージョン情報
kk_cn: باسىلىم ينفورماتسياسى
ko_cn: 버전 정보
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Информация о версии
ug_cn: نۇسخا ئۇچۇرى

# 办公
source: Office
bo_cn: པར་མའི་ཆ་འཕྲིན།
de_de: Büro
ja_jp: 事務所
kk_cn: كەڭسە
ko_cn: 사무를 보다
mn_cn: ᠠᠯᠪᠠᠨ ᠠᠵᠢᠯ
ru_ru: офис
ug_cn: ئىش بېجىرىش

# 办公模型
source: Office Model
bo_cn: གཞུང་སྒྲུབ་དཔེ་དབྱིབས།
de_de: Büromodell
ja_jp: オフィスモデル
kk_cn: كەڭسە مودەلى
ko_cn: 사무 모형
mn_cn: ᠠᠯᠪᠠᠨ ᠵᠠᠭᠪᠤᠷ
ru_ru: Офисная модель
ug_cn: ئىشخانا مودېلى

# 帮助
source: Help
bo_cn: རོགས་རམ།
de_de: Hilfe
ja_jp: ヘルプ
kk_cn: كومەك
ko_cn: 돕다
mn_cn: ᠬᠠᠪᠰᠤᠷᠤᠯᠲᠠ ᠃
ru_ru: помощь
ug_cn: ياردەملەشمەك

# 帮助支持
source: Help
bo_cn: རོགས་རམ་དང་རྒྱབ་སྐྱོར།
de_de: Helfen Sie mit
ja_jp: ヘルプサポート
kk_cn: قولداۋ كورسەتۋ
ko_cn: 돕다
mn_cn: ᠬᠠᠪᠰᠤᠷᠤᠨ ᠳᠡᠮᠵᠢᠬᠦ
ru_ru: Справочная поддержка
ug_cn: ياردەم قوللاش

# 绑
source: Bind
bo_cn: བཀྱིག
de_de: Gebunden
ja_jp: 結ばれた
kk_cn: بايلاۋ
ko_cn: 결박하다
mn_cn: ᠬᠦᠯᠢᠬᠦ
ru_ru: Tie
ug_cn: باغلىماق

# 保存
source: Save
bo_cn: ཉར་ཚགས།
de_de: Speichern
ja_jp: 保存する
kk_cn: ساقتاۋ
ko_cn: 보존하다
mn_cn: ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ
ru_ru: Сохранить
ug_cn: ساقلاش

# 保存排序
source: Save Sort
bo_cn: རིམ་སྒྲིག་ཉར་ཚགས་
de_de: Sortierung speichern
ja_jp: 並べ替えを保存
kk_cn: ساقتاۋ ٴتارتىبى
ko_cn: 보존 정렬
mn_cn: ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ
ru_ru: Сохранить сортировку
ug_cn: ساقلاش تەرتىپى

# 保存设置
source: Save settings
bo_cn: ཉར་ཚགས་སྒྲིག་འགོད་
de_de: Einstellungen speichern
ja_jp: 設定を保存
kk_cn: ساقتاۋدى ورنالاستىرۋ
ko_cn: 보존 설치
mn_cn: ᠬᠠᠳᠠᠭᠠᠯᠠᠯᠲᠠ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Сохранить настройки
ug_cn: ساقلاشنى بەلگىلەش

# 保存时自动推送
source: Automatic push when saving
bo_cn: ཉར་ཚགས་བྱེད་དུས་རང་འགུལ་གྱིས་སྐུར་དགོས།
de_de: Beim Speichern automatisch drücken
ja_jp: 保存時に自動的にプッシュ
kk_cn: ساقتاعاندا اۆتوماتتى جەتكىزۋ
ko_cn: 보존 자동 반출
mn_cn: ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠦᠶᠡᠰ ᠥᠪᠡᠷᠲᠡᠭᠡᠨ ᠲᠦᠯᠬᠢᠨ ᠬᠦᠷᠭᠡᠬᠦ
ru_ru: Автоматически нажимать при сохранении
ug_cn: ساقلىغاندا ئاپتوماتىك يوللاش

# 保留日志数量
source: Log number
bo_cn: ཉིན་ཐོ་སོར་འཇོག་གྲངས་འབོར།
de_de: Protokollzählung aufbewahren
ja_jp: ログカウントを保持
kk_cn: ساقتاپ قالىنعان كۇندەلىك سانى
ko_cn: 휴지 수량
mn_cn: ᠦᠯᠡᠳᠡᠭᠡᠬᠦ ᠡᠳᠦᠷ ᠦᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ ᠣᠨ ᠲᠣᠭ᠎ᠠ ᠬᠡᠮᠵᠢᠶ᠎ᠡ
ru_ru: Вести учет
ug_cn: كۈندىلىك خاتىرىنى ساقلاپ قېلىش سانى

# 保留日志天数
source: Retention Log
bo_cn: ཉིན་ཐོ་སོར་བཞག་ཉིན་གྲངས་
de_de: Tage protokollieren
ja_jp: 日数を記録する
kk_cn: ساقتاپ قالىنعان كۇندەلىك كۇن سانى
ko_cn: 홀리데이
mn_cn: ᠦᠯᠡᠳᠡᠭᠡᠬᠦ ᠡᠳᠦᠷ ᠦᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ ᠣᠨ ᠡᠳᠦᠷ ᠦᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Хранить журнал дней
ug_cn: كۈندىلىك خاتىرە كۈن سانى

# 报告列表
source: Report List
bo_cn: སྙན་ཞུའི་རེའུ་མིག་
de_de: Berichtsliste
ja_jp: レポート一覧
kk_cn: مالىمەت كەستەسى
ko_cn: 보고 목록
mn_cn: ᠮᠡᠳᠡᠭᠦᠯᠦᠯᠲᠡ ᠶᠢᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список отчетов
ug_cn: دوكلات جەدۋىلى

# 备份当前方案
source: Backup Current Program
bo_cn: མིག་སྔའི་ཇུས་གཞི་གྲབས་ཉར་བྱེད།
de_de: Aktuellen Plan sichern
ja_jp: 最新計画のバックアップ
kk_cn: قازىرگى زاپاس جوبا
ko_cn: 당면한 방안을 준비하다
mn_cn: ᠪᠡᠯᠡᠳᠬᠡᠯ ᠣᠳᠣᠬᠢ ᠲᠥᠰᠦᠯ
ru_ru: Резервное копирование текущего плана
ug_cn: زاپاس نۆۋەتتىكى لايىھىسى

# 备份还原数据
source: Backup Restore Data
bo_cn: གྲབས་ཉར་སོར་ལོག་གཞི་གྲངས་
de_de: Sichern Sie Wiederherstellungsdaten
ja_jp: バックアップ復元データ
kk_cn: زاپاس توتىقسىزداندىرىلعان مالىمەت
ko_cn: 백업 환원 데이터
mn_cn: ᠪᠡᠯᠡᠳᠬᠡᠯ ᠲᠣᠬᠣᠷᠣᠯ ᠤᠨ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ
ru_ru: Резервное копирование данных восстановления
ug_cn: زاپاس ئەسلىگە كەلتۈرۈش سانلىق مەلۇمات

# 备忘录
source: Memorandum
bo_cn: བརྗེད་ཐོ་
de_de: Memo
ja_jp: メモ
kk_cn: ەستەلىك
ko_cn: 각서
mn_cn: ᠰᠠᠨᠠᠭᠤᠯᠤᠮᠵᠢ
ru_ru: заметка
ug_cn: خاتىرە

# 备注
source: Remark
bo_cn: མཆན་འགྲེལ།
de_de: Bemerkungen
ja_jp: 備考
kk_cn: ەسكەرتۋ
ko_cn: 주해
mn_cn: ᠲᠠᠶᠢᠯᠪᠤᠷᠢ
ru_ru: замечание
ug_cn: ئىزاھات

# 备注或留言
source: Remark or message
bo_cn: ཟུར་མཆན་/སྐད་འཇོག་
de_de: Bemerkungen / Nachricht
ja_jp: 備考/メッセージ
kk_cn: ەسكەرتۋ/ٴسوز قالدىرۋ
ko_cn: 주해/메모
mn_cn: ᠲᠠᠶᠢᠯᠪᠤᠷᠢ / ᠦᠭᠡ ᠦᠯᠡᠳᠡᠭᠡ
ru_ru: Замечания / Сообщение
ug_cn: ئىزاھات سۆز قالدۇرۇڭ

# 备注留言
source: Remark Message
bo_cn: ཟུར་མཆན་ལན་འཕྲིན་འཇོག་དེབ་ཐོག་
de_de: Bemerkungen
ja_jp: 備考
kk_cn: ەسكەرتۋگە قالدىرىلعان ٴسوز
ko_cn: 메모를 달다
mn_cn: ᠵᠡᠭᠦᠯᠲᠡ ᠦᠭᠡ ᠦᠯᠡᠳᠡᠭᠡᠬᠦ
ru_ru: Ваше сообщение
ug_cn: ئىزاھات سۆز قالدۇرۇڭ

# 本地数据库
source: Local Database
bo_cn: རང་སའི་གཞི་གྲངས་མཛོད་
de_de: Lokale Datenbank
ja_jp: ローカルデータベース
kk_cn: جەرگىلىكتى مالىمەت بازاسى
ko_cn: 로컬 데이터 베이스
mn_cn: ᠲᠣᠰ ᠭᠠᠵᠠᠷ ᠤᠨ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠬᠥᠮᠥᠷᠭᠡ
ru_ru: Локальная база данных
ug_cn: يەرلىك سانلىق مەلۇمات ئامبىرى

# 本地文件
source: Local File
bo_cn: རང་སའི་ཡིག་ཆ་
de_de: Lokale Datei
ja_jp: ローカルファイル
kk_cn: جەرگىلىكتى قۇجات
ko_cn: 로컬 파일
mn_cn: ᠲᠣᠰ ᠭᠠᠵᠠᠷ ᠤᠨ ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ
ru_ru: Локальный файл
ug_cn: يەرلىك ھۆججەت

# 比较所有文件
source: Compare All Files
bo_cn: ཞིབ་བསྡུར་གྱི་ཡིག་ཆ་ཚང་མ།
de_de: Vergleichen Sie alle Dateien
ja_jp: すべてのファイルを比較
kk_cn: قۇجاتتاردى سالىستىرۋ
ko_cn: 비교 파일
mn_cn: ᠬᠠᠷᠢᠴᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ
ru_ru: Сравнить все файлы
ug_cn: سېلىشتۇرما بارلىق ھۆججەت

# 必填项
source: Required
bo_cn: ངེས་སྐོང་ཚན་པ་
de_de: Pflichtfeld
ja_jp: 必須フィールド
kk_cn: جازىلۋعا ٴتيىستى مۇشە
ko_cn: 필기 항목
mn_cn: ᠵᠠᠪᠠᠯ ᠲᠠᠭᠯᠠᠬᠤ ᠵᠦᠢᠯ
ru_ru: Обязательное поле
ug_cn: چوقۇم تولدۇرۇڭ

# 必须重启站点才能生效
source: Site must be restarted to take effect
bo_cn: ངེས་པར་དུ་བསྐྱར་སྒུལ་ས་ཚིགས་གཞི་ནས་ནུས་པ་ཐོན་།
de_de: Die Site muss neu gestartet werden, damit sie wirksam wird
ja_jp: サイトを有効にするには再起動する必要があります
kk_cn: ورىندىقتى قايتا باسقاندا عانا كۇشكە يە بولادى
ko_cn: 반드시 역점을 다시 열어야 만 효력을 발생한다
mn_cn: ᠡᠷᠬᠡᠪᠰᠢ ᠴᠡᠭ ᠢ ᠳᠠᠬᠢᠨ ᠨᠡᠭᠡᠭᠡᠪᠡᠯ ᠰᠠᠶ᠋ᠢ ᠬᠦᠴᠦᠨ ᠲᠡᠶ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: Сайт должен быть перезапущен для вступления в силу
ug_cn: چوقۇم قايتا قوزغىتىش پونكىتى ئاندىن كۈچكە ئىگە بولىدۇ

# 编辑
source: Edit
bo_cn: རྩོམ་སྒྲིག་པ།
de_de: Bearbeiten
ja_jp: 編集する
kk_cn: تەھرىر
ko_cn: 편집
mn_cn: ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠤᠭᠴᠢ
ru_ru: редактировать
ug_cn: تەھرىر

# 编辑器上传图片类型限制
source: Editor upload picture restrictions
bo_cn: རྩོམ་སྒྲིག་ཡོ་ཆས་ཡར་བསྐུར་པར་རིས་རིགས་ཀྱི་ཚད་བཀག་
de_de: Upload-Limit für Bildtyp des Editors
ja_jp: 編集者アップロード画像タイプの制限
kk_cn: تەھرىرلىگۈچ رەسىم يوللاش تىپى چەكلىمىسى
ko_cn: 편집기 게재 사진 유형 제한
mn_cn: ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠤᠭᠴᠢ ᠤᠨ ᠳᠠᠮᠵᠢᠭᠤᠯᠤᠭᠰᠠᠨ ᠵᠢᠷᠤᠭ ᠤᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ ᠦᠨ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠯ
ru_ru: Ограничение на количество загружаемых изображений в редакторе
ug_cn: تەھرىرلىگۈچ رەسىم يوللاش تىپى چەكلىمىسى

# 便捷菜单
source: Convenient menu
bo_cn: སྟབས་བདེའི་འདེམས་བྱང་
de_de: Bequemes Menü
ja_jp: 便利なメニュー
kk_cn: قولايلى ٴتىزىم
ko_cn: 인스턴트 메뉴
mn_cn: ᠲᠥᠬᠥᠮ ᠲᠣᠪᠶᠣᠭ
ru_ru: Удобное меню
ug_cn: قولايلىق تىزىملىك

# 便捷操作
source: Convenient Operation
bo_cn: སྟབས་བདེའི་བཀོལ་སྤྱོད་
de_de: Bequeme Bedienung
ja_jp: 便利な操作
kk_cn: قولايلى جۇمىس جۇرگىزۋ
ko_cn: 편리 조작
mn_cn: ᠲᠥᠬᠥᠮ ᠠᠵᠢᠯᠯᠠᠭ᠎ᠠ
ru_ru: Удобная операция
ug_cn: قولايلىق مەشغۇلات

# 便捷导航
source: Easy navigation
bo_cn: སྟབས་བདེའི་ཕྱོགས་སྟོན།
de_de: Bequeme Navigation
ja_jp: 便利なナビゲーション
kk_cn: قولايلى جول باستاۋ
ko_cn: 편리 항법
mn_cn: ᠳᠥᠭᠥᠮ ᠳᠥᠲᠡ ᠠᠶᠠᠯᠠᠯ ᠵᠠᠯᠠᠬᠤ
ru_ru: Удобная навигация
ug_cn: قولايلىق يول باشلاش

# 标签分类
source: Label Class
bo_cn: ཤོག་བྱང་རིགས་དབྱེ།
de_de: Label-Klassifizierung
ja_jp: ラベル分類
kk_cn: بەلگى تاڭبالاردى تۇرگە ايىرۋ
ko_cn: 태그 정렬
mn_cn: ᠱᠣᠰᠢᠭ᠎ᠠ ᠶᠢᠨ ᠠᠩᠭᠢᠯᠠᠯ
ru_ru: Классификация этикеток
ug_cn: بەلگە تۈرگە ئايرىش

# 标签管理
source: Label
bo_cn: ཤོག་བྱང་དོ་དམ།
de_de: Etikettenverwaltung
ja_jp: ラベル管理
kk_cn: بەلگى سالىپ باسقارۋ
ko_cn: 라벨 관리
mn_cn: ᠱᠣᠰᠢᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление этикетками
ug_cn: بەلگە باشقۇرۇش

# 标签类别
source: Label category
bo_cn: ཤོག་བྱང་གི་རིགས།
de_de: Label-Kategorie
ja_jp: ラベルカテゴリ
kk_cn: بەلگى تۇرلەرى
ko_cn: 라벨 분류
mn_cn: ᠱᠣᠰᠢᠭ᠎ᠠ ᠶᠢᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Категория ярлыка
ug_cn: بەلگە تۈرى

# 标签设置
source: Label Setting
bo_cn: ཤོག་བྱང་སྒྲིག་བཀོད།
de_de: Beschriftungseinstellung
ja_jp: ラベル設定
kk_cn: بەلگى ورناتۋ
ko_cn: 라벨 설치
mn_cn: ᠱᠣᠰᠢᠭ᠎ᠠ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Настройка метки
ug_cn: بەلگە تەسىس قىلىش

# 标签异常
source: Label Exception
bo_cn: ཤོག་བྱང་རྒྱུན་འགལ་
de_de: Label Ausnahme
ja_jp: ラベル例外
kk_cn: بەلگى قالىپسىزدىعى
ko_cn: 라벨 이상
mn_cn: ᠱᠣᠰᠢᠭ᠎ᠠ ᠬᠡᠪ ᠦᠨ ᠪᠤᠰᠤ
ru_ru: Исключение ярлыка
ug_cn: بەلگە نورمالسىز

# 标签助手
source: Tag Assistant
bo_cn: ཤོག་བྱང་ལག་རོགས།
de_de: Etikettenassistent
ja_jp: ラベルアシスタント
kk_cn: بەلگى كومەكشى
ko_cn: 라벨 조수
mn_cn: ᠱᠣᠰᠢᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠪᠰᠤᠷᠤᠭᠴᠢ
ru_ru: Помощник по этикетке
ug_cn: بەلگە ياردەمچىسى

# 标题
source: Title
bo_cn: ཁ་བྱང་།
de_de: Titel
ja_jp: 役職
kk_cn: تاقىرىپ
ko_cn: 제목
mn_cn: ᠭᠠᠷᠴᠠᠭ
ru_ru: заголовок
ug_cn: ماۋزۇ

# 标题不能为空
source: Title cannot be empty
bo_cn: ཁ་བྱང་སྟོང་པར་བཞག་མི་ཆོག
de_de: Titel darf nicht leer sein
ja_jp: タイトルは空にできません
kk_cn: تاقىرىپ بوس بولماۋى كەرەك
ko_cn: 표제는 비워서는 안 된다
mn_cn: ᠭᠠᠷᠴᠠᠭ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Заголовок не может быть пустым
ug_cn: ماۋزۇ قۇرۇق بولسا بولمايدۇ

# 标题检索
source: Title Search
bo_cn: ཁ་བྱང་དཔྱད་འཚོལ་
de_de: Titelsuche
ja_jp: タイトル検索
kk_cn: تاقىرىپ ىزدەۋ
ko_cn: 헤더 검색
mn_cn: ᠰᠡᠳᠦᠪ ᠦᠳ ᠡᠷᠢᠯᠲᠡ
ru_ru: Поиск по названию
ug_cn: ماۋزۇ ئىزدەش

# 标题属性
source: Title Attribute
bo_cn: ཁ་བྱང་གཏོགས་གཤིས་
de_de: Titelattribut
ja_jp: タイトル属性
kk_cn: تاقىرىپ قاسيەتى
ko_cn: 표제 속성
mn_cn: ᠰᠡᠳᠦᠪ ᠦᠳ ᠬᠠᠷᠢᠶᠠᠲᠤ ᠴᠢᠨᠠᠷ
ru_ru: Атрибут заголовка
ug_cn: ماۋزۇ خاسلىقى

# 标题字数多少字符以上才检测
source: Title number of characters or more before detection
bo_cn: ཁ་བྱང་ཡིག་གྲངས་ག་ཚོད་ཡིག་རྟགས་ཡན་ད་གཟོད་ཞིབ་དཔྱད་ཚད་ལེན་།
de_de: Wie viele Zeichen oder mehr des Titelworts werden erkannt?
ja_jp: タイトルワードは何文字以上検出されますか？
kk_cn: تاقىرىپ سانى قانشا تاڭبالاردان جوعارى بولعاندا عانا تەكسەرۋگە بولادى
ko_cn: 표제 자수 다자 문자 이상 검출
mn_cn: ᠭᠠᠷᠴᠠᠭ ᠤᠨ ᠦᠰᠦᠭ ᠤᠨ ᠲᠣᠭ᠎ᠠ ᠨᠢ ᠬᠡᠳᠦᠢ ᠦᠰᠦᠭ ᠡᠴᠡ ᠳᠡᠭᠡᠭᠰᠢ ᠪᠣᠯ ᠰᠠᠶ᠋ᠢ ᠰᠢᠯᠭᠠᠵᠤ ᠳᠡᠢᠯᠬᠦ ᠪᠤᠢ
ru_ru: Сколько символов или больше заглавного слова обнаружено?
ug_cn: ماۋزۇ خەت سانى قانچە ھەرپ - بەلگە يۇقىرى ئاندىن تەكشۈرۈش

# 表单名
source: Form Name
bo_cn: རེའུ་མིག་མིང་
de_de: Formularname
ja_jp: フォーム名
kk_cn: كەستە كەستەسى
ko_cn: 테이블 이름
mn_cn: ᠬᠦᠰᠦᠨᠦᠭ ᠦᠨ ᠭᠠᠭᠴᠠ ᠨᠡᠷ᠎ᠡ
ru_ru: Имя формы
ug_cn: جەدۋەل نامى

# 表名
source: Table Name
bo_cn: རེའུ་མིག་གི་མིང་།
de_de: Tabellenname
ja_jp: テーブル名
kk_cn: كەستە اتى
ko_cn: 표명
mn_cn: ᠥᠩᠭᠡᠪᠴᠢ ᠨᠡᠷ᠎ᠡ
ru_ru: Имя таблицы
ug_cn: جەدۋەل نامى

# 表名不能为空
source: Table name cannot be empty
bo_cn: སྟོང་པར་བཞག་ན་འགྲིག་གི་མ་རེད།
de_de: Der Tabellenname darf nicht leer sein
ja_jp: テーブル名は空にできません
kk_cn: اتىن بوس قالدىرۋعا بولمايدى
ko_cn: 표명이 비어 서는 안 된다
mn_cn: ᠨᠡᠷ᠎ᠡ ᠪᠡᠨ ᠬᠣᠭᠣᠰᠣᠨ ᠢᠯᠡᠳᠬᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Имя таблицы не может быть пустым
ug_cn: جەدۋەل نامى قۇرۇق بولسا بولمايدۇ

# 表内容批处理
source: Table Content Batch
bo_cn: སྟོང་པར་བཞག་ན་འགྲིག་གི་མ་རེད།
de_de: Stapelverarbeitung von Tabelleninhalten
ja_jp: 表コンテンツ一括処理
kk_cn: كەستە مازمۇنى بويىنشا تولايىم وڭدەۋ
ko_cn: 리스트 내용 일괄 처리
mn_cn: ᠬᠦᠰᠦᠨᠦᠭ ᠦᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠪᠥᠭᠡᠮ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠬᠦ
ru_ru: Пакетная обработка содержимого таблицы
ug_cn: جەدۋەل مەزمۇنى توپ بىر تەرەپ قىلىش

# 表示此JS文件还没有生成
source: If the file name is red, said this JS file is not generated.
bo_cn: གལ་ཏེ་ཡིག་ཆའི་མིང་ནི་དམར་པོ་ཡིན་ན།JSཡིག་ཆ་འདི་ད་དུང་གྲུབ་མེད་པ་མཚོན།
de_de: Wenn der Dateiname rot ist, bedeutet dies, dass diese JS-Datei noch nicht generiert wurde.
ja_jp: ファイル名が赤の場合は、このJSファイルがまだ生成されていないことを意味します。
kk_cn: ئەگەر ھۆججەت نامى قىزىل بولسا ، بۇ ھۆججەت تېخى شەكىللەنمىگەنلىكىنى بىلدۈرىدۇ .
ko_cn: 파일의 이름이 붉은색이 라면 이 JS 파일은 아직 형성되지 않았다는 것을 의미한다 .
mn_cn: ᠬᠡᠷᠪᠡ ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠨᠡᠷ᠎ᠡ ᠨᠢ ᠤᠯᠠᠭᠠᠨ ᠥᠩᠭᠡ ᠲᠠᠢ ᠪᠠᠶᠪᠠᠯ ᠂ ᠲᠤᠰ J S ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠪᠠᠰᠠ ᠪᠣᠶ ᠪᠣᠯᠤᠭᠠᠳᠤᠶ ᠪᠠᠶᠢᠬᠤ ᠶᠢ ᠬᠠᠷᠠᠭᠤᠯᠵᠤ ᠪᠠᠢᠨ᠎ᠠ ᠃
ru_ru: Если имя файла красное, это означает, что этот файл JS еще не был сгенерирован.
ug_cn: ئەگەر ھۆججەت نامى قىزىل بولسا ، بۇ ھۆججەت تېخى شەكىللەنمىگەنلىكىنى بىلدۈرىدۇ .

# 表示无限期
source: Said indefinitely
bo_cn: དུས་བཀག་མེད་པ་མཚོན།
de_de: Auf unbestimmte Zeit
ja_jp: 無期限に
kk_cn: مۇددەتسىز
ko_cn: 무기한 을 표시한다
mn_cn: ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ ᠦᠭᠡᠢ ᠭᠡᠳᠡᠭ ᠢᠶᠡᠨ ᠢᠯᠡᠷᠬᠡᠢ᠌ᠯᠡᠬᠦ ᠃
ru_ru: Он представляет собой неопределенный
ug_cn: مۇددەتسىز

# 补订单
source: Fill Order
bo_cn: མངགས་ཐོ་གསབ་པ།
de_de: Make-up bestellen
ja_jp: メイクアップオーダー
kk_cn: قوسىمشا زاكاز
ko_cn: 추가 주문
mn_cn: ᠨᠥᠬᠥᠪᠥᠷᠢ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Сделать заказ
ug_cn: تولۇقلاپ زاكاز تالونى

# 不奖励
source: Do not reward
bo_cn: གཟེངས་བསྟོད་མི་བྱེད།
de_de: Nicht lohnend
ja_jp: やりがいのない
kk_cn: سيلاماۋ
ko_cn: 장려하지 않다
mn_cn: ᠱᠠᠩᠨᠠᠯ ᠦᠭᠡᠢ
ru_ru: Не награждение
ug_cn: مۇكاپات ئەمەس

# 不少于6位字母数字组合
source: No less than 6 digit combination of letters
bo_cn: དབྱངས་གསལ་ཡི་གེ་དྲུག་གི་ཨང་ཀི་སྡེབ་སྒྲིག་ལས་ཉུང་མི་རུང་།
de_de: Nicht weniger als 6 alphanumerische Kombinationen
ja_jp: 6文字以上の英数字の組み合わせ
kk_cn: 6 ورىنداعى سيفرلار بىرلەستىگىنەن كەم بولماۋى كەرەك
ko_cn: 자모 6 자리 숫자의 조합에 적지 않다
mn_cn: 6 ᠡᠴᠡ ᠪᠠᠭ᠎ᠠ ᠦᠭᠡᠢ ᠦᠰᠦᠭ ᠲᠣᠭᠠᠨ ᠤ ᠬᠠᠮᠰᠠᠯ
ru_ru: Не менее 6 буквенно-цифровых комбинаций
ug_cn: كەم دېگەندە ئالتە خانىلىق ھەرپ رەقەملىك بىرىكمە

# 不显示
source: Don't show
bo_cn: མི་འཆར་བ་
de_de: Wird nicht angezeigt
ja_jp: 表示されない
kk_cn: كورسەتپەۋ
ko_cn: 나타나지 않다
mn_cn: ᠦᠯᠦ ᠦᠵᠡᠭᠦᠯᠬᠦ
ru_ru: Не отображается
ug_cn: كۆرۈنمىدى

# 不允许纯数字
source: Do not allow pure digital
bo_cn: གྲངས་རྐྱང་མི་རུང་།
de_de: Reine Zahlen sind nicht erlaubt
ja_jp: 純粋な数は許可されていません
kk_cn: رۇقسات ەتىلمەيتىن تازا سان
ko_cn: 순수 숫자 불허
mn_cn: ᠦᠯᠦ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ ᠴᠡᠪᠡᠷ ᠲᠣᠭ᠎ᠠ
ru_ru: Чистые номера не допускаются
ug_cn: ساپ سان رۇخسەت قىلىنمايدۇ

# 不允许纯英文
source: Do not allow pure English
bo_cn: དབྱིན་ཡིག་ཁོ་ན་མི་ཆོག་
de_de: In reinem Englisch nicht erlaubt
ja_jp: 純粋な英語では許可されていません
kk_cn: تازا اعىلشىن تىلىنە رۇقسات ەتىلمەيدى
ko_cn: 순수 영어는 허용되지 않는다
mn_cn: ᠴᠤᠯᠤ ᠠᠩᠭᠯᠢ ᠬᠡᠯᠡ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ ᠦᠭᠡᠢ
ru_ru: Не допускается на чистом английском
ug_cn: ساپ ئىنگلىزچە يول قويۇلمايدۇ

# 不允许带有中文
source: Not allowed with Chinese
bo_cn: རྒྱ་ཡིག་འཁྱེར་མི་ཆོག
de_de: Nicht mit Chinesisch erlaubt
ja_jp: 中国語では使用できません
kk_cn: حانزۋشا باسىلۋىنا جول قويىلمايدى
ko_cn: 중국어를 가지고 가는 것을 허락하지 않는다
mn_cn: ᠬᠢᠲᠠᠳ ᠬᠡᠯᠡ ᠵᠡᠭᠦᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Не допускается с китайским
ug_cn: خەنزۇچە تۈسىنى ئالغان رۇخسەت قىلىنمايدۇ

# 不指定附属图片
source: No attached picture
bo_cn: ཟུར་གཏོགས་པར་རིས་དམིགས་འཛུགས་མི་བྱེད།
de_de: Geben Sie kein angefügtes Bild an
ja_jp: 添付画像を指定しない
kk_cn: قوسالقى سۋرەت بەلگىلەمەۋ
ko_cn: 비지정 부속 사진
mn_cn: ᠳᠠᠭᠠᠯᠲᠠ ᠭᠡᠷᠡᠯ ᠵᠢᠷᠤᠭ ᠢ ᠦᠯᠦ ᠵᠢᠭᠠᠨ ᠲᠣᠭᠲᠠᠭᠠᠬᠤ
ru_ru: Не указывайте прикрепленное изображение
ug_cn: بەلگىلەنگەن قوشۇمچە رەسىم

# 财务管理
source: Financial
bo_cn: ནོར་དོན་དོ་དམ་
de_de: Finanzmanagement
ja_jp: 財務管理
kk_cn: قازىنالىق باسقارۋ
ko_cn: 재무관리
mn_cn: ᠡᠳ᠋ ᠦᠨ ᠶᠠᠪᠤᠳᠠᠯ ᠣᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Финансовый менеджмент
ug_cn: مالىيە باشقۇرۇش

# 财务流水
source: Financial Flow
bo_cn: ནོར་དོན་ཆུ་རྒྱུན་
de_de: Finanzfluss
ja_jp: 財務フロー
kk_cn: قازىنالىق اعىن سۋ
ko_cn: 재무 흐름
mn_cn: ᠡᠳ᠋ ᠦᠨ ᠶᠠᠪᠤᠳᠠᠯ ᠤᠨ ᠴᠤᠪᠤᠷᠠᠯ
ru_ru: Финансовый поток
ug_cn: مالىيە ئېقىن سۇ

# 采集记录
source: Collection record
bo_cn: འཚོལ་བསྡུ་ཟིན་ཐོ་
de_de: Sammlungsnachweis
ja_jp: 収集記録
kk_cn: تەرۋ ەستەلىگى
ko_cn: 채집 기록
mn_cn: ᠲᠡᠭᠦᠵᠦ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ
ru_ru: Коллекционная запись
ug_cn: يىغىش خاتىرىسى

# 采集检索
source: Acquisition Retrieval
bo_cn: འཚོལ་བསྡུ་དཔྱད་འཚོལ་
de_de: Sammlungssuche
ja_jp: コレクション検索
kk_cn: جيناپ الۋ
ko_cn: 수집 검색
mn_cn: ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠡᠷᠢᠯᠲᠡ
ru_ru: Поиск коллекции
ug_cn: يىغىپ ئىزدەش

# 采集进度
source: Collection progress
bo_cn: འཐུ་བའི་མྱུར་ཚད་
de_de: Akquisitionsfortschritt
ja_jp: 取得進捗
kk_cn: جيناۋ قارقىنى
ko_cn: 채집 진도
mn_cn: ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠠᠬᠢᠴᠠ
ru_ru: Прогресс приобретения
ug_cn: يىغىش سۈرئىتى

# 采集项目
source: Collecting project
bo_cn: འཐུ་བའི་རྣམ་གྲངས་
de_de: Sammlungsprojekt
ja_jp: 収集プロジェクト
kk_cn: جىيۋ تۇرلەرى
ko_cn: 채집 항목
mn_cn: ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠵᠦᠢᠯ
ru_ru: Коллекционный проект
ug_cn: يىغىش تۈرى

# 菜单配置
source: Menu configuration
bo_cn: འདེམས་བྱང་སྡེབ་སྒྲིག་
de_de: Menü Konfiguration
ja_jp: メニュー構成
kk_cn: ٴتىزىم ورنالاستىرۋ
ko_cn: 메뉴 구성
mn_cn: ᠲᠣᠪᠶᠣᠭ ᠤᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Конфигурация меню
ug_cn: تىزىملىك سەپلەش

# 参数错误
source: parameter error
bo_cn: ཞུགས་གྲངས་ནོར་འཁྲུལ་
de_de: Parameterfehler
ja_jp: パラメータエラー
kk_cn: پارامەترلىك قاتەلىك
ko_cn: 파라미터 오류
mn_cn: ᠫᠠᠷᠠᠮᠧᠲ᠋ᠧᠷ ᠤᠨ ᠪᠤᠷᠤᠭᠤᠳᠠᠯ
ru_ru: Ошибка параметра
ug_cn: پارامېتىر خاتالىقى

# 参数设置
source: preferences
bo_cn: ཞུགས་གྲངས་སྒྲིག་འགོད་
de_de: Parametereinstellung
ja_jp: パラメータ設定
kk_cn: پارامەتردى ورنالاستىرۋ
ko_cn: 매개변수 설치
mn_cn: ᠫᠠᠷᠠᠮᠧᠲ᠋ᠷ ᠦᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Настройка параметров
ug_cn: پارامېتىر بەلگىلەش

# 操作
source: Option
bo_cn: བཀོལ་སྤྱོད།
de_de: Bedienung
ja_jp: 操作
kk_cn: مەڭگەرۋ
ko_cn: 다루다
mn_cn: ᠠᠵᠢᠯᠯᠠᠭ᠎ᠠ
ru_ru: операционная
ug_cn: مەشغۇلات

# 操作成功
source: Succeed
bo_cn: ལེགས་གྲུབ།
de_de: Erfolgreiche Operation
ja_jp: 成功した操作
kk_cn: وپەراتسيانىڭ ٴساتتى بولۋى
ko_cn: 조작 성공
mn_cn: ᠪᠣᠯᠤᠭᠰᠠᠨ
ru_ru: Успешная операция
ug_cn: مەشغۇلات مۇۋەپپەقىيەتلىك بولدى

# 操作金额
source: Amount Operation
bo_cn: དངུལ་གྲངས།
de_de: Betriebsbetrag
ja_jp: 操作量
kk_cn: جۇمىس سوماسى
ko_cn: 조작금액
mn_cn: ᠠᠵᠢᠯᠯᠠᠬᠤ ᠵᠣᠭᠣᠰ ᠤᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Операционная сумма
ug_cn: مەشغۇلات سوممىسى

# 操作时间
source: Operation time
bo_cn: དུས་ཚོད།
de_de: Betriebszeit
ja_jp: 運転時間
kk_cn: باسقارۋ ۋاقىتى
ko_cn: 조작 시간
mn_cn: ᠠᠵᠢᠯᠯᠠᠬᠤ ᠴᠠᠭ
ru_ru: Время работы
ug_cn: مەشغۇلات ۋاقتى

# 操作系统
source: Operating System
bo_cn: མ་ལག
de_de: Betriebssystem
ja_jp: オペレーティングシステム
kk_cn: امالدىق جۇيە
ko_cn: 운영체제
mn_cn: ᠵᠢᠯᠣᠭᠣᠳᠬᠤ ᠰᠢᠰᠲ᠋ᠧᠮ
ru_ru: Операционная система
ug_cn: مەشغۇلات سىستېمىسى

# 草稿
source: Draft
bo_cn: མ་ཟིན་
de_de: Entwurf
ja_jp: ドラフト
kk_cn: العاشقى نۇسقا
ko_cn: 초고
mn_cn: ᠡᠬᠡ ᠨᠣᠣᠷᠠᠭ
ru_ru: проект
ug_cn: دەسلەپكى نۇسخا

# 查看会员
source: View Member
bo_cn: ཚོགས་མི་ལ་བལྟ་བ་།
de_de: Mitglied anzeigen
ja_jp: メンバーを見る
kk_cn: مۇشەلەردى تەكسەرۋ
ko_cn: 회원을 시찰하다
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠢ ᠪᠠᠢᠴᠠᠭᠠᠨ ᠦᠵᠡᠬᠦ
ru_ru: Просмотр участника
ug_cn: تەكشۈرۈش ئەزا

# 查看计划任务
source: View planning Tasks
bo_cn: འཆར་གཞིའི་ལས་འགན་ལ་བལྟ་བ།
de_de: Geplante Aufgaben anzeigen
ja_jp: スケジュールされたタスクを表示する
kk_cn: جوسپار مىندەتىن تەكسەرۋ
ko_cn: 계획 임무를 점검하다
mn_cn: ᠲᠥᠯᠥᠪᠯᠡᠭᠡᠨ ᠦ ᠡᠭᠦᠷᠭᠡ ᠶᠢ ᠪᠠᠢᠴᠠᠭᠠᠨ ᠦᠵᠡᠬᠦ
ru_ru: Просмотр запланированных задач
ug_cn: تەكشۈرۈش پىلانى ۋەزىپىسى

# 查看统计
source: View statistics
bo_cn: བསྡོམས་རྩིས་ལ་བལྟ་བ་
de_de: Statistiken anzeigen
ja_jp: 統計を見る
kk_cn: ساناق تەكسەرۋ
ko_cn: 통계조사
mn_cn: ᠲᠣᠭ᠎ᠠ ᠪᠦᠷᠢᠳᠬᠡᠯ ᠨᠢ ᠪᠠᠢᠴᠠᠭᠠᠨ ᠦᠵᠡᠬᠦ
ru_ru: Посмотреть статистику
ug_cn: تەكشۈرۈش ستاتىستىكا

# 查看文件
source: View files
bo_cn: ཡིག་ཆ་ལྟ་ཞིབ་
de_de: Datei anzeigen
ja_jp: ファイルを見る
kk_cn: قۇجاتتاردى تەكسەرۋ
ko_cn: 서류를 살펴보다
mn_cn: ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠢ ᠪᠠᠢᠴᠠᠭᠠᠨ ᠦᠵᠡᠬᠦ
ru_ru: Посмотреть файл
ug_cn: ھۆججەت تەكشۈرۈش
