Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 内容推送
source: Content Push
bo_cn: ནང་དོན་འདེད་སྐྱེལ་
de_de: Inhalt schieben
ja_jp: コンテンツプッシュ
kk_cn: مازمۇنىن تانىستىرۋ
ko_cn: 내용 추천
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠬᠦᠷᠭᠡᠬᠦ
ru_ru: Содержание подтолкнуть
ug_cn: مەزمۇنى يوللاش

# 内容信息
source: Content Info
bo_cn: ནང་དོན་ཆ་འཕྲིན་
de_de: Inhaltsinformationen
ja_jp: コンテンツ情報
kk_cn: مازمۇندىق ينفورماتسيا
ko_cn: 내용 정보
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ
ru_ru: Содержание информации
ug_cn: مەزمۇنى ئۇچۇر

# 能力配置
source: Ability Config
bo_cn: ནུས་པ་སྡེབ་སྒྲིག་
de_de: Kapazitätskonfiguration
ja_jp: 容量構成
kk_cn: قۋات ورنالاستىرۋ
ko_cn: 능력 배치
mn_cn: ᠬᠦᠴᠦᠨ ᠦ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Конфигурация емкости
ug_cn: ئىقتىدارىنى تەقسىملەش

# 能力中心
source: Ability center
bo_cn: ནུས་པ་ལྟེ་གནས་
de_de: Kompetenzzentrum
ja_jp: コンピテンシーセンター
kk_cn: قابىلەت ورتالىعى
ko_cn: 능력 중심
mn_cn: ᠴᠢᠳᠠᠪᠤᠷᠢ ᠶᠢᠨ ᠲᠥᠪ
ru_ru: Центр компетенций
ug_cn: ئىقتىدار مەركىزى

# 你确定要导出选中标签吗
source: Are you sure you want to export the label
bo_cn: ཁྱེད་རང་གི་གཏན་འཁེལ་ཤོག་བྱང་འདེམ་ཐོན་ཐུབ་པས་།
de_de: Möchten Sie das ausgewählte Etikett wirklich exportieren
ja_jp: 選択したラベルをエクスポートしてよろしいですか
kk_cn: سەن جۇڭگوشا ماركانى تاڭداپ شىعاسىڭ با
ko_cn: 선택된 라벨을 유도해 내겠 습니까
mn_cn: ᠲᠠ ᠳᠤᠮᠳᠠ ᠲᠡᠮᠳᠡᠭ ᠢ ᠰᠣᠩᠭᠣᠵᠤ ᠭᠠᠷᠭᠠᠬᠤ ᠶᠢ ᠪᠠᠲᠤᠯᠠᠵᠤ ᠴᠢᠳᠠᠨ᠎ᠠ ᠤᠤ
ru_ru: Вы уверены, что хотите экспортировать выбранный ярлык?
ug_cn: سىز تاللىغان بەلگە كەلتۈرۈپ چىقىرىش كېرەك ؟

# 你确定要删除该节点吗
source: Are you sure you want to delete the node it
bo_cn: རང་གིས་ཚིགས་དེ་གསུབ་པར་གཏན་འཁེལ་བྱས་སམ།
de_de: Möchten Sie diesen Knoten wirklich löschen?
ja_jp: このノードを削除してよろしいですか？
kk_cn: سەن وسى ٴتۇيىندى ٴوشىرىپ تاستايسىڭ با
ko_cn: 이 노트를 삭제 하시 겠어요
mn_cn: ᠲᠠ ᠡᠨᠡ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠶᠢ ᠬᠠᠰᠤᠬᠤ ᠶᠢ ᠪᠠᠲᠤᠯᠠᠨ᠎ᠠ ᠤᠤ
ru_ru: Вы уверены, что хотите удалить этот узел?
ug_cn: سىز بۇ تۈگۈن ئۆچۈرۈش كېرەك ؟

# 昵称
source: NickName
bo_cn: གཅེས་མིང་།
de_de: Spitzname
ja_jp: ニックネーム
kk_cn: جاڭعالاقتىق
ko_cn: 애칭
mn_cn: ᠡᠩᠬᠦᠷᠡᠢᠯᠡᠬᠦ
ru_ru: кличка
ug_cn: ئىسىم

# 年
source: Year
bo_cn: ལོ།
de_de: Jahr
ja_jp: 年
kk_cn: جىل
ko_cn: 해
mn_cn: ᠣᠨ
ru_ru: год
ug_cn: يىل

# 年级管理
source: Grade
bo_cn: ལོ་རིམ་དོ་དམ་
de_de: Notenverwaltung
ja_jp: グレード管理
kk_cn: جىلدىق باسقارۋ
ko_cn: 학년 관리
mn_cn: ᠣᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление оценками
ug_cn: يىللىق باشقۇرۇش

# 您可以填写允许的最大值
source: You can fill in the maximum allowed value
bo_cn: ཁྱེད་རང་གི་བྲིས་ཆོག་ཚད་ཆེ་ཤོས་།
de_de: Sie können das maximal erlaubte eintragen
ja_jp: あなたは最大許容量を記入することができます
kk_cn: جول قويىلعان ەڭ ۇلكەن ٴماندى تولتىرۋىڭىزعا بولادى
ko_cn: 당신은 허가된 최대치 를 기입할 수 있습니다
mn_cn: ᠲᠠ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ ᠬᠠᠮᠤᠭ ᠤᠨ ᠶᠡᠬᠡ ᠥᠷᠲᠡᠭ ᠢ ᠲᠠᠭᠯᠠᠵᠤ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: Вы можете заполнить максимально допустимое
ug_cn: سىز يول قويغان ئەڭ چوڭ قىممەت

# 您可以修改广告JS存放目录
source: You can modify the ad JS storage directory
bo_cn: ཁྱེད་རང་གི་བརྡ་ཁྱབ་ལ་བཟོ་བཅོས་རྒྱག་ཆོག་JSབཅོལ་དཀར་ཆག་།
de_de: Sie können das JS-Speicherverzeichnis für Anzeigen ändern
ja_jp: 広告JSの保存ディレクトリを変更できます
kk_cn: جارناماعا وزگەرىس ەنگىزىپ تىزىمدىكتى ساقتاڭىز
ko_cn: 당신은 광고 JS 보관 목록을 수정할 수 있습니다
mn_cn: ᠲᠠ ᠵᠠᠷ ᠮᠡᠳᠡᠭᠡᠨ ᠦ JS ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠭᠠᠷᠴᠠᠭ ᠢ ᠵᠠᠰᠠᠵᠤ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: Вы можете изменить директорию хранения объявлений JS
ug_cn: سىز تۈزىتىش كىرگۈزۈش ئېلان ساقلاش مۇندەرىجىسى

# 农历
source: Lunar calendar
bo_cn: ལུགས་རྙིང་ལོ་ཐོ།
de_de: Mondkalender
ja_jp: 太陰暦
kk_cn: ەگىنشىلىك كۇنتىزبەسى
ko_cn: 음력
mn_cn: ᠪᠢᠯᠢᠭ ᠦᠨ ᠤᠯᠠᠷᠢᠯ
ru_ru: Лунный календарь
ug_cn: دېھقانلار كالېندارى

# 排行榜
source: Ranking List
bo_cn: ཨང་རིམ་
de_de: Leaderboard
ja_jp: リーダーボード
kk_cn: قاتار
ko_cn: 순위
mn_cn: ᠵᠢᠭᠰᠠᠯ
ru_ru: Leaderboard
ug_cn: بالىلارنىڭ تىزىملىكى

# 排课管理
source: Course
bo_cn: བསླབ་སྒྲིག་དོ་དམ་
de_de: Kursverwaltung
ja_jp: コース管理
kk_cn: ساباق باپتاۋدى باسقارۋ
ko_cn: 수업 관리
mn_cn: ᠬᠢᠴᠢᠶᠡᠯ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление курсом
ug_cn: دەرس باشقۇرۇش

# 排列顺序
source: Order
bo_cn: སྟར་སྒྲིག་གོ་རིམ་
de_de: Sortierreihenfolge
ja_jp: ソート順
kk_cn: ورنالاستىرۋ ٴتارتىبى
ko_cn: 정렬 순서
mn_cn: ᠵᠢᠭᠰᠠᠭᠠᠬᠤ ᠳᠠᠷᠠᠭᠠᠯᠠᠯ
ru_ru: Порядок сортировки
ug_cn: تىزىش تەرتىپى

# 排序
source: Sort
bo_cn: རིམ་སྒྲིག
de_de: Sortieren
ja_jp: 並べ替え
kk_cn: ٴتارتىپ رەتتەۋ
ko_cn: 순서를 배열 하다
mn_cn: ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ
ru_ru: последовательность
ug_cn: رەتكە تىزىش

# 培训资源库
source: Training resource database
bo_cn: གསོ་སྦྱོང་ཐོན་ཁུངས་མཛོད་
de_de: Schulungsressourcen-Bibliothek
ja_jp: 研修資料ライブラリー
kk_cn: تاربيەلەۋ بايلىق قامباسى
ko_cn: 양성자 원고
mn_cn: ᠪᠣᠯᠪᠠᠰᠤᠷᠠᠭᠤᠯᠬᠤ ᠡᠬᠢ ᠪᠠᠶᠠᠯᠢᠭ ᠤᠨ ᠬᠥᠮᠥᠷᠭᠡ
ru_ru: Библиотека учебных ресурсов
ug_cn: تەربىيىلەش بايلىقى ئامبىرى

# 配置
source: Configure
bo_cn: བཀོད་སྒྲིག
de_de: Konfiguration
ja_jp: 設定
kk_cn: ورنالاستىرۋ
ko_cn: 배치하다
mn_cn: ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯ
ru_ru: конфигурация
ug_cn: سەپلىمەك

# 配置本节点
source: Configure this Node
bo_cn: སྡེབ་སྒྲིག་ཚིགས་ཚེག་འདི་
de_de: Diesen Knoten konfigurieren
ja_jp: このノードの設定
kk_cn: ورنالاستىرۋ ٴتۇيىنى
ko_cn: 본 노드 를 배치하다
mn_cn: ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯ ᠳᠡᠪᠲᠡᠷ ᠦᠨ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ
ru_ru: Настройка этого узла
ug_cn: تەقسىملەش بۇ تۈگۈن

# 配置数据库连接
source: Step 3:Config DB Connection
bo_cn: གོ་རིམ་གསུམ་པ།གཞི་གྲངས་མཛོད་ཀྱི་སྦྲེལ་མཐུད་བཀོད་སྒྲིག་བྱེད་པ།
de_de: Schritt 3: Konfigurieren Sie die Datenbankverbindung
ja_jp: 手順3：データベース接続を構成する
kk_cn: ٴۇشىنشى باسقىش : دەرەكقوردى بايلانىستىرۋ
ko_cn: 제 3 단계 : 데이터 베이스 접속 배치
mn_cn: ᠭᠤᠷᠪᠠᠳᠤᠭᠠᠷ ᠠᠯᠬᠤᠮ ᠄ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠬᠥᠮᠥᠷᠭᠡ ᠶᠢᠨ ᠵᠠᠯᠭᠠᠯᠲᠠ
ru_ru: Шаг 3. Настройте соединение с базой данных
ug_cn: ئۈچىنچى قەدەم : تەقسىملەش سانلىق مەلۇمات ئامبىرىنى ئۇلاش

# 配置网站基本信息
source: Configure site basic information
bo_cn: དྲ་ཚིགས་ཀྱི་གཞི་རྩའི་ཆ་འཕྲིན་བཀོད་སྒྲིག་།
de_de: Konfigurieren Sie grundlegende Informationen zur Site
ja_jp: サイトに関する基本情報を構成する
kk_cn: توراپ بەكەتىنىڭ نەگىزگى ينفورماتسياسىن ورنالاستىرۋ
ko_cn: 웹 싸이트 기본 정보
mn_cn: ᠰᠦᠯᠵᠢᠶᠡᠨ ᠥᠷᠲᠡᠭᠡᠨ ᠦ ᠦᠨᠳᠦᠰᠦᠨ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠶᠢ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Настроить основную информацию о сайте
ug_cn: تەقسىملەش تور ئاساسىي ئۇچۇر

# 配置网站信息
source: Step 4：Config Info
bo_cn: གོམ་པ་བཞི་པ།དྲ་ཚིགས་ཀྱི་ཆ་འཕྲིན་བཀོད་སྒྲིག་བྱེད་པ།
de_de: Schritt 4: Konfigurieren Sie die Website-Informationen
ja_jp: ステップ4：Webサイト情報を設定する
kk_cn: ٴتورتىنشى باسقىش : توراپ بەكەتى ينفورماتسياسىن ورنالاستىرۋ
ko_cn: 4 보 : 사이트 정보 배치
mn_cn: ᠳᠥᠷᠪᠡᠳᠦᠭᠡᠷ ᠠᠯᠬᠤᠮ ᠄ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠥᠷᠲᠡᠭᠡᠨ ᠦ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠶᠢ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠨ᠎ᠠ
ru_ru: Шаг 4. Настройка информации о сайте
ug_cn: تۆتىنچى قەدەم : تور بېكىتى ئۇچۇرىنى سەپلەش

# 配置中心
source: Config Center
bo_cn: སྡེབ་སྒྲིག་ལྟེ་གནས་
de_de: Konfigurationscenter
ja_jp: 構成センター
kk_cn: ورنالاستىرۋ ورتالىعى
ko_cn: 배치 중심
mn_cn: ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯ ᠲᠥᠪ
ru_ru: Центр конфигурации
ug_cn: تەقسىملەش مەركىزى

# 批量导出
source: Batch Export
bo_cn: སྡེབ་འབོར་དྲངས་ཕྱུང་
ja_jp: バッチエクスポート
kk_cn: توپتىق تۋىندى
ko_cn: 일괄 유도
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠭᠠᠷᠭᠠᠬᠤ
ru_ru: Пакетный экспорт
ug_cn: تۈركۈملەپ چىقىرىش

# 批量导入
source: Batch Import
bo_cn: སྡེབ་འབོར་ནང་འདྲེན་
ja_jp: 一括インポート
kk_cn: توپتىق ەنگىزۋ
ko_cn: 일괄 도입
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠣᠷᠣᠭᠤᠯᠬᠤ
ru_ru: Пакетный импорт
ug_cn: تۈركۈملەپ كىرگۈزۈش

# 批量还原
source: Batch Reduction
bo_cn: སྡེབ་འབོར་སོར་ལོག་
de_de: Stapelwiederherstellung
ja_jp: 一括復元
kk_cn: توپتىق توتىقسىزدانۋ
ko_cn: 일괄 환원
mn_cn: ᠪᠥᠭᠡᠮ ᠪᠤᠴᠠᠭᠠᠯᠲᠠ
ru_ru: Пакетное восстановление
ug_cn: تۈركۈملەپ ئەسلىگە كەلتۈرۈش

# 批量解锁
source: Batch Unlock
bo_cn: སྡེབ་འབོར་སྒྲོག་འགྲོལ་
de_de: Massenentsperrung
ja_jp: 一括ロック解除
kk_cn: توپتىق قۇلىپ
ko_cn: 일괄 잠금 해제
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠣᠨᠢᠰᠤᠯᠠᠬᠤ
ru_ru: Массовая разблокировка
ug_cn: تۈركۈملەپ قۇلۇپ ئېچىش

# 批量启用
source: Batch Enable
bo_cn: སྡེབ་འབོར་བེད་སྤྱོད་
de_de: Batch aktivieren
ja_jp: バッチ有効
kk_cn: توپ - توبىمەن قولدانۋ
ko_cn: 일괄 사용
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠡᠬᠢᠯᠡᠵᠦ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ
ru_ru: Пакетное включение
ug_cn: تۈركۈملەپ قوزغىتىش

# 批量删除
source: Batch Delete
bo_cn: སྡེབ་འབོར་སུབ་པ་
de_de: Massenlöschung
ja_jp: 一括削除
kk_cn: توپتىق ٴوشىرۋ
ko_cn: 대량으로 삭제하다
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠬᠠᠰᠤᠬᠤ
ru_ru: Массовое удаление
ug_cn: تۈركۈملەپ ئۆچۈرۈش

# 批量删除失败
source: Batch delete failed
bo_cn: སྡེབ་འབོར་སུབ་པ་ཕམ་
de_de: Massenlöschung fehlgeschlagen
ja_jp: 一括削除に失敗しました
kk_cn: توپتىق الىپ تاستاۋ
ko_cn: 대량 삭제 실패
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠬᠠᠰᠤᠵᠤ ᠳᠡᠶᠢᠯᠦᠭᠰᠡᠨ ᠥᠬᠡᠶ
ru_ru: Массовое удаление не удалось
ug_cn: تۈركۈملەپ ئۆچۈرۈش مەغلۇپ بولدى

# 批量删除文件
source: Batch delete file
bo_cn: སྡེབ་འབོར་ཡིག་ཆ་སུབ་པ་
de_de: Löschen Sie Dateien in loser Schüttung
ja_jp: ファイルをまとめて削除する
kk_cn: توپتىق ٴوشىرۋ قۇجاتى
ko_cn: 일괄 삭제 파일
mn_cn: ᠪᠥᠭᠡᠮ ᠬᠠᠰᠤᠬᠤ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ
ru_ru: Удалить файлы навалом
ug_cn: تۈركۈملەپ ئۆچۈرۈش ھۆججىتى

# 批量设为精品成功
source: Mass set to boutique success
bo_cn: སྡེབ་འབོར་བཟོས་ནས་སྤུས་དག་ཏུ་བསྒྱུར།
de_de: Batch auf Boutique-Erfolg eingestellt
ja_jp: ブティックの成功に向けたバッチセット
kk_cn: توپ - توبىمەن سارا تۋىندى بولىپ قۇرىلدى
ko_cn: 대량으로 정품 의 성공으로 설정하다
mn_cn: ᠰᠣᠳᠣᠨ ᠪᠦᠲᠦᠭᠡᠯ ᠪᠣᠯᠭᠠᠨ ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Пакетный набор для успеха бутика
ug_cn: تۈركۈملەپ تەسىس قىلىنغان نادىر مۇۋەپپەقىيەت

# 批量设置
source: Batch Setting
bo_cn: སྡེབ་འབོར་སྒྲིག་འགོད་
de_de: Batch-Einstellung
ja_jp: バッチ設定
kk_cn: توپتىق ورنالاستىرۋ
ko_cn: 일괄 설정
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Пакетная настройка
ug_cn: تۈركۈملەپ تەسىس قىلىش

# 批量设置为开始销售成功
source: Batch set to start sales success
bo_cn: གྲངས་འབོར་བཀོད་སྒྲིག་བྱེད་འགོ་བརྩམས་།བྲིན་འཚོང་གྲུབ་འབྲས་ཐོབ་པའི་ངང་།
de_de: Batch-Set, um den Verkauf erfolgreich zu starten
ja_jp: 販売を開始するためのバッチセット
kk_cn: توپ - توبىمەن ساتۋدى ٴساتتى باستاۋ
ko_cn: 대량 판매 시작 성공 을 위해 설정 하다
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠵᠤ ᠡᠬᠢᠯᠡᠵᠦ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠤᠭᠠᠳ ᠠᠮᠵᠢᠯᠲᠠ ᠣᠯᠪᠠ
ru_ru: Пакетный набор, чтобы успешно начать продажи
ug_cn: تۈركۈملەپ تەسىس قىلىش ئۈچۈن سېتىش مۇۋەپپەقىيەتلىك باشلاندى

# 批量设置为开始销售失败
source: Batch set to start selling failed
bo_cn: གྲངས་འབོར་བཀོད་སྒྲིག་བྱེད་འགོ་བརྩམས་།བྲིན་ཚོང་ལེགས་འགྲུབ་མ་བྱུང་།
de_de: Batch-Set zum Starten eines Verkaufsfehlers
ja_jp: 販売失敗を開始するためのバッチセット
kk_cn: تولايىم ساتۋ مولشەرىن العاش ساتۋدا ساتسىزدىككە ۇشىراتادى
ko_cn: 대량 판매 실패
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠵᠤ ᠡᠬᠢᠯᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ
ru_ru: Пакетный набор, чтобы начать сбой продаж
ug_cn: تۈركۈملەپ تەسىس قىلىش ئۈچۈن سېتىش مەغلۇپ بولدى

# 批量设置为热卖成功
source: Batch set for selling success
bo_cn: སྡེབ་འབོར་སྒྲིག་འགོད་ཚ་ཚོང་ལེགས་གྲུབ་
de_de: Batch-Set, um erfolgreich zu verkaufen
ja_jp: 正常に販売するためのバッチセット
kk_cn: توپ - توبىمەن جىلۋ وتكىزۋدە تابىسقا جەتتى
ko_cn: 대량으로 열매에 성공하다
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠵᠤ ᠬᠠᠯᠠᠭᠤᠨ ᠢᠶᠠᠷ ᠬᠤᠳᠠᠯᠳᠤᠬᠤ ᠶᠢ ᠠᠮᠵᠢᠯᠲᠠ ᠲᠠᠢ ᠪᠣᠯᠭᠠᠪᠠ
ru_ru: Пакетный набор успешно продается
ug_cn: تۈركۈملەپ تەسىس قىلىش ئۈچۈن تېز سېتىش مۇۋەپپەقىيەتلىك بولدى

# 批量设置为热卖失败
source: Batch set for hot failure
bo_cn: སྡེབ་འབོར་སྒྲིག་འགོད་ཚ་ཚོང་ཕམ་།
de_de: Batch auf Hot Sale gesetzt, fehlgeschlagen
ja_jp: ホットセールに設定されたバッチは失敗しました
kk_cn: توپ - توبىمەن ساتىپ الۋدىڭ ساتسىزدىككە ۇشىراۋى بولىپ تابىلادى
ko_cn: 대량으로 열매에 실패하 도록 설정하다
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠵᠤ ᠬᠠᠯᠠᠭᠤᠨ ᠬᠣᠭᠣᠯᠠ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠥᠬᠡᠶ
ru_ru: Пакетная поставка на горячую продажу не удалась
ug_cn: تۈركۈملەپ تەسىس قىلىش ئۈچۈن تېز سېتىش مەغلۇپ بولدى

# 批量审核
source: Batch Audit
bo_cn: སྡེབ་འབོར་ཞིབ་བཤེར་གཏན་འབེབས་
de_de: Batch-Überprüfung
ja_jp: バッチレビュー
kk_cn: توپتىق تەكسەرۋ
ko_cn: 일괄 심사
mn_cn: ᠪᠥᠭᠡᠮ ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠬᠤ
ru_ru: Пакетный обзор
ug_cn: تۈركۈملەپ تەكشۈرۈش

# 批量锁定
source: Batch Lock
bo_cn: སྡེབ་འབོར་དམིགས་འཛིན་
de_de: Stapelverriegelung
ja_jp: バッチロック
kk_cn: توپتىق بەكىتۋ
ko_cn: 일괄 잠금
mn_cn: ᠪᠥᠭᠡᠮ ᠣᠨᠢᠰᠤᠯᠠᠯᠲᠠ
ru_ru: Пакетный замок
ug_cn: تۈركۈملەپ قۇلۇپلاش

# 批量停用
source: Batch Stop
bo_cn: སྡེབ་འབོར་མཚམས་འཇོག་
de_de: Batch deaktivieren
ja_jp: 一括無効化
kk_cn: توپتىق توقتاتۋ
ko_cn: 대량 정지
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠶᠢ ᠵᠣᠭᠰᠣᠭᠠᠬᠤ
ru_ru: Пакетная деактивация
ug_cn: تۈركۈملەپ توختىتىش

# 批量推荐
source: Batch Recommend
bo_cn: སྡེབ་འབོར་འོས་སྦྱོར་
de_de: Chargenempfehlung
ja_jp: バッチおすすめ
kk_cn: توپتىق تانىستىرۋ
ko_cn: 대량 추천
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠬᠤ
ru_ru: Пакетная рекомендация
ug_cn: تۈركۈملەپ كۆرسىتىش

# 批量修改
source: Batch Modify
bo_cn: སྡེབ་འབོར་བཟོ་བཅོས་
de_de: Stapelbearbeitung
ja_jp: 一括編集
kk_cn: توپتىق تۇزەتۋ
ko_cn: 일괄 수정
mn_cn: ᠪᠥᠭᠡᠮ ᠵᠠᠰᠠᠯᠲᠠ
ru_ru: Пакетное редактирование
ug_cn: تۈركۈملەپ تۈزىتىش كىرگۈزۈش

# 批量移动
source: Batch Move
bo_cn: སྡེབ་འབོར་སྤོར་འགུལ་
de_de: Batch verschieben
ja_jp: バッチ移動
kk_cn: توپتىق جىلجۋ
ko_cn: 일괄 이동
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠰᠢᠯᠵᠢᠭᠦᠯᠬᠦ
ru_ru: Пакетный ход
ug_cn: تۈركۈملەپ يۆتكەش

# 篇
source: Book
bo_cn: ལེའུ།
de_de: Artikel
ja_jp: 記事
kk_cn: ٴبولىم
ko_cn: 편
mn_cn: ᠠᠩᠭᠢ
ru_ru: часть
ug_cn: پارچە

# 篇文章
source: article
bo_cn: རྩོམ་ཡིག
de_de: Artikel
ja_jp: 記事
kk_cn: ماقالا
ko_cn: 문장
mn_cn: ᠥᠭᠦᠯᠡᠯ
ru_ru: статьи
ug_cn: ماقالە

# 拼音缩写
source: Pinyin
bo_cn: སྒྲ་སྦྱོར་བསྡུས་འབྲི་
de_de: Pinyin-Abkürzung
ja_jp: ピンインの略語
kk_cn: دىبىستاپ جازۋ
ko_cn: 병음 약어
mn_cn: ᠠᠪᠢᠶ᠎ᠠ ᠲᠡᠮᠳᠡᠭᠯᠡᠬᠦ ᠥᠰᠥᠭ ᠦᠨ ᠲᠣᠪᠴᠢᠯᠠᠯ
ru_ru: Пиньинь аббревиатура
ug_cn: پىنيىن قىسقارتىپ يېزىش

# 品牌
source: Brand
bo_cn: གྲགས་ཅན།
ja_jp: ブランド
kk_cn: ايگىلى ماركا
ko_cn: 브랜드
mn_cn: ᠨᠠᠷᠠᠲᠤ ᠲᠡᠮᠳᠡᠭ
ru_ru: Бренды
ug_cn: ماركا

# 品牌管理
source: Brand
bo_cn: ཚོང་རྟགས་གྲགས་ཅན་གྱི་དོ་དམ་
de_de: Markenführung
ja_jp: ブランド管理
kk_cn: ايگىلى ماركانى باسقارۋ
ko_cn: 브랜드 관리
mn_cn: ᠨᠠᠷᠠᠲᠤ ᠦᠢᠯᠡᠳᠬᠦᠨ ᠦ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление брендом
ug_cn: ماركا باشقۇرۇش

# 品牌商标
source: Brand Trademark
bo_cn: ཚོང་རྟགས་གྲགས་ཅན་
de_de: Markenzeichen
ja_jp: ブランド商標
kk_cn: ايگىلى ماركا
ko_cn: 브랜드 상표
mn_cn: ᠨᠠᠷᠠᠲᠤ ᠲᠠᠸᠠᠷ ᠤᠨ ᠲᠡᠮᠳᠡᠭ
ru_ru: Торговая марка бренда
ug_cn: ماركا ماركىسى

# 评论
source: comments
bo_cn: དཔྱད་གཏམ།
de_de: Kommentar
ja_jp: コメント
kk_cn: شولۋ
ko_cn: 평론
mn_cn: ᠰᠢᠭᠦᠮᠵᠢ
ru_ru: обзор
ug_cn: باھا

# 评论ID
source: Comment ID
bo_cn: དཔྱད་གཏམ་ID
de_de: Kommentar-ID
ja_jp: コメントID
kk_cn: شولۋ ID
ko_cn: 논평 ID
mn_cn: ID ᠶᠢ ᠦᠨᠡᠯᠡᠬᠦ
ru_ru: обзор ID
ug_cn: باھا ID

# 评论管理
source: Comment
bo_cn: དཔྱད་གཏམ་དོ་དམ་
de_de: Kommentarverwaltung
ja_jp: コメント管理
kk_cn: باعالاپ باسقارۋ
ko_cn: 평론 관리
mn_cn: ᠰᠢᠭᠦᠮᠵᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление комментариями
ug_cn: باھا باشقۇرۇش

# 评论积分赠送
source: Comment Score
bo_cn: དཔྱད་གཏམ་ཆ་བསགས་བྱིན་།
de_de: Kommentarpunkte
ja_jp: コメントポイント
kk_cn: باعالاۋ - ينتەگرالداۋ ارقىلى تارتۋ ەتۋ
ko_cn: 평점 증정
mn_cn: ᠰᠢᠭᠦᠮᠵᠢ ᠶᠢᠨ ᠴᠣᠮᠬᠠᠳᠬᠠᠯ ᠢ ᠬᠦᠷᠭᠡᠬᠦ
ru_ru: Точки комментирования
ug_cn: باھا ئىنتېگرال سوۋغا

# 评论内容
source: Comment content
bo_cn: དཔྱད་གཏམ་ནང་དོན་
de_de: Inhalt kommentieren
ja_jp: コメント内容
kk_cn: شولۋ مازمۇنى
ko_cn: 평론 내용
mn_cn: ᠰᠢᠭᠦᠮᠵᠢ ᠶᠢᠨ ᠠᠭᠤᠯᠠᠨ᠎ᠠ
ru_ru: Содержание комментариев
ug_cn: باھا مەزمۇنى

# 评阅试卷
source: Review Paper
bo_cn: རྒྱུགས་ཤོག་དཔྱད་ཀློག་
de_de: Überprüfen Sie das Papier
ja_jp: レビュー用紙
kk_cn: ەمتيحان قاعازىن باعالاۋ
ko_cn: 시험지를 심사하다
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠦᠵᠡᠬᠦ
ru_ru: Обзорная статья
ug_cn: ئىمتىھان قەغىزىنى ئوقۇپ باھالاش

# 屏大小
source: Screen Size
bo_cn: བརྙན་ཡོལ་ཆེ་ཆུང་
de_de: Bildschirmgröße
ja_jp: 画面サイズ
kk_cn: ەكران شاماسى
ko_cn: 병풍 크기
mn_cn: ᠳᠡᠯᠭᠡᠴᠡ ᠶᠢᠨ ᠶᠡᠬᠡ ᠪᠠᠭ᠎ᠠ
ru_ru: Размер экрана
ug_cn: ئېكران چوڭ - كىچىكلىكى

# 屏幕分辨率
source: Screen Res
bo_cn: བརྙན་ཡོལ་འབྱེད་ཕྱོད་
de_de: Bildschirmauflösung
ja_jp: 画面の解像度
kk_cn: ەكران انىقتىعى
ko_cn: 화면 해상도
mn_cn: ᠳᠡᠯᠭᠡᠴᠡ ᠶᠢᠨ ᠳᠠᠯᠠᠩ
ru_ru: Разрешение экрана
ug_cn: ئېكران پەرقلەندۈرۈش نىسبىتى

# 普通
source: Normal
bo_cn: སྤྱིར་བཏང་།
de_de: Common
ja_jp: 共通の
kk_cn: ادەتتەگى
ko_cn: 보통이다
mn_cn: ᠡᠩ ᠦᠨ
ru_ru: обычный
ug_cn: ئادەتتىكى

# 普通列表
source: General list
bo_cn: སྤྱིར་བཏང་རེའུ་མིག་
de_de: Normale Liste
ja_jp: 通常のリスト
kk_cn: جالپى كەستە
ko_cn: 보통 목록
mn_cn: ᠡᠩ ᠦᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Нормальный список
ug_cn: ئادەتتىكى جەدۋەل

# 期限
source: Term
bo_cn: དུས་བཀག
de_de: Laufzeit
ja_jp: 期間
kk_cn: مەرزىم شەگى
ko_cn: 기한
mn_cn: ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ
ru_ru: предельный срок
ug_cn: مۇددەت

# 期限金额
source: Amount of time
bo_cn: དུས་བཅད་དངུལ་གྲངས་
de_de: Laufzeitbetrag
ja_jp: 期間金額
kk_cn: شەكتى مەرزىم سوماسى
ko_cn: 기한 금액
mn_cn: ᠬᠢᠵᠠᠭᠠᠷᠲᠤ ᠵᠣᠭᠣᠰᠣᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Срок суммы
ug_cn: قەرەلى سوممىسى

# 其他功能
source: Other functions
bo_cn: བྱེད་ལས་གཞན་དག་
de_de: Andere Funktionen
ja_jp: その他の機能
kk_cn: باسقا فۋنكتسيالارى بار
ko_cn: 기타 기능
mn_cn: ᠪᠤᠰᠤᠳ ᠴᠢᠳᠠᠮᠵᠢ
ru_ru: Другие функции
ug_cn: باشقا ئىقتىدارى

# 其它配置
source: Other Config
bo_cn: བཀོད་སྒྲིག་གཞན་དག་
de_de: Andere Konfiguration
ja_jp: その他の構成
kk_cn: باسقا ورنالاستىرۋ
ko_cn: 기타 배치
mn_cn: ᠪᠤᠰᠤᠳ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Другая конфигурация
ug_cn: باشقا تەقسىملەش

# 企业客户
source: Enterprise Customers
bo_cn: ཁེ་ལས་མཁོ་མཁན་
de_de: Firmenkunde
ja_jp: 法人のお客様
kk_cn: كاسىپورىن قاريدارلارى
ko_cn: 기업 고객
mn_cn: ᠠᠵᠤ ᠠᠬᠤᠢᠯᠠᠯ ᠤᠨ ᠵᠣᠴᠢᠨ ᠡᠷᠦᠬᠡ
ru_ru: Корпоративный клиент
ug_cn: كارخانا خېرىدارى

# 启用
source: start using
bo_cn: སྤྱོད་འགོ་འཛུགས་པ།
de_de: Aktivieren
ja_jp: 有効にする
kk_cn: باستاپ قولدانۋ
ko_cn: 사용하기 시작하다
mn_cn: ᠡᠬᠢᠯᠡᠵᠦ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ
ru_ru: Включить
ug_cn: قوزغىتىش

# 启用系统帮助
source: Enable System Help
bo_cn: རྒྱུད་ཁོངས་རོགས་རམ་སྤྱོད་པ་
de_de: Aktivieren Sie die Systemhilfe
ja_jp: システムヘルプを有効にする
kk_cn: جۇيەلى كومەك بەرۋ
ko_cn: 기용 시스템 지원
mn_cn: ᠡᠬᠢᠯᠡᠵᠦ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠰᠢᠰᠲ᠋ᠧᠮ ᠦᠨ ᠬᠠᠪᠰᠤᠷᠤᠯᠭ᠎ᠠ
ru_ru: Включить системную помощь
ug_cn: قوزغىتىش سىستېمىسى ياردەم

# 起始ID不能为空
source: Starting ID cannot be empty
bo_cn: ཐོག་མའི་IDསྟོང་པར་བརྩི་མི་རུང་།
de_de: Start-ID darf nicht leer sein
ja_jp: 開始IDは空にできません
kk_cn: باستابىندا ID قۋىس بولمايدى
ko_cn: 시작은 ID 가 공허 할 수 없다
mn_cn: ᠡᠬᠢᠯᠡᠯᠲᠡ ID ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: начало ID Не может быть пустым
ug_cn: باشلىنىش I D قۇرۇق بولسا بولمايدۇ

# 起始日期
source: Start Date
bo_cn: ཐོག་མའི་ཚེས་གྲངས་
de_de: Startdatum
ja_jp: 開始日
kk_cn: باستالعان كۇن
ko_cn: 개시일 자
mn_cn: ᠡᠬᠢᠯᠡᠯᠲᠡ ᠶᠢᠨ ᠡᠳᠦᠷ ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ
ru_ru: Дата начала
ug_cn: باشلىنىش ۋاقتى

# 签名管理
source: Signature
bo_cn: མིང་འགོད་དོ་དམ་
de_de: Signaturverwaltung
ja_jp: 署名管理
kk_cn: قول قويۋدى باسقارۋ
ko_cn: 서명 관리
mn_cn: ᠭᠠᠷ ᠤᠨ ᠥᠰᠥᠭ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление подписью
ug_cn: ئىمزا قويۇپ باشقۇرۇش

# 签章管理
source: Signature
bo_cn: མིང་རྟགས་དོ་དམ་
de_de: Signaturverwaltung
ja_jp: 署名管理
kk_cn: قول قويىپ باسقارۋ
ko_cn: 서명 관리
mn_cn: ᠭᠠᠷ ᠤᠨ ᠥᠰᠥᠭ ᠵᠢᠷᠤᠵᠤ ᠲᠠᠮᠠᠭ᠎ᠠ ᠳᠠᠷᠤᠵᠤ ᠬᠠᠮᠢᠶᠠᠷᠬᠤ
ru_ru: Управление подписью
ug_cn: ئىمزا قويۇپ باشقۇرۇش

# 前台浏览
source: Front View
bo_cn: མདུན་སྟེགས་བཤར་ལྟ་
de_de: Durchsuchen der Rezeption
ja_jp: フロントデスク
kk_cn: الدىڭعى تەكشەنى تاماشالاۋ
ko_cn: 전면 검색
mn_cn: ᠡᠮᠦᠨ᠎ᠡ ᠲᠠᠪᠴᠠᠩ ᠣᠨ ᠭᠦᠶᠦᠯᠭᠡᠨ ᠦᠵᠡᠬᠦ
ru_ru: Передний стол просмотра
ug_cn: ئالدى سۇپا كۆز يۈگۈرتۈش

# 前台正在注册的表单页面将失效
source: If you change this, the receptionist is registered in the form page will fail
bo_cn: གལ་ཏེ་བཟོ་བཅོས་འདི་དང་།མདུན་སྟེགས་ཐོ་འགོད་བྱེད་བཞིན་པའི་རེའུ་མིག་ལྡེབ་ངོས་ནུས་ཤོར་།
de_de: Wenn Sie dieses Element ändern, ist die von der Rezeption registrierte Formularseite ungültig.
ja_jp: この項目を変更すると、フロントデスクが登録しているフォームページは無効になります。
kk_cn: ەگەر وسى وزگەرىس ەنگىزىلسە ، الدىڭعى تەكشە تىركەپ جاتقان كەستە بەتتەرى كۇشىن جويادى .
ko_cn: 이를 수정하면 프런트 에서 등록하고 있는 시트콤 페이지는 효력을 상실한다 고 밝혔다 .
mn_cn: ᠬᠡᠷᠪᠡ ᠡᠨᠡ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢ ᠵᠠᠰᠠᠪᠠᠯ ᠂ ᠡᠮᠦᠨ᠎ᠡ ᠲᠠᠪᠴᠠᠩ ᠣᠨ ᠶᠠᠭ ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠨᠢ ᠬᠦᠴᠦᠨ ᠦᠭᠡᠢ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: Если вы измените этот элемент, страница формы, которую регистрирует стойка регистрации, будет недействительной.
ug_cn: ئەگەر بۇ تۈر تۈزىتىش كىرگۈزۈش ، ئالدى سۇپا ھازىر رويخەتكە ئالدۇرغان جەدۋەل بەت كۈچتىن قېلىش

# 前往设置
source: To Set
bo_cn: འགྲོ་བའི་སྒྲིག་འགོད་
de_de: Gehe zu den Einstellungen
ja_jp: 設定に行きます
kk_cn: كەلىپ
ko_cn: 전진 설치
mn_cn: ᠣᠴᠢᠬᠤ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Перейти в настройки
ug_cn: بېرىپ تەسىس قىلىش

# 抢车管理
source: Car
bo_cn: འཕྲོག་འཁོར་དོ་དམ་
de_de: Fahrzeugverwaltung
ja_jp: 車の管理
kk_cn: شۇعىل باسقارۋ
ko_cn: 차를 다투어 관리하다
mn_cn: ᠲᠡᠷᠭᠡ ᠪᠤᠯᠢᠶᠠᠯᠳᠤᠵᠤ ᠬᠠᠮᠢᠶᠠᠷᠬᠤ
ru_ru: Управление автомобилем
ug_cn: ئاپتوموبىل بۇلاش باشقۇرۇش

# 清空测试数据
source: Empty Test Data
bo_cn: བཤེར་འཇལ་གཞི་གྲངས་སྟོང་པ་
de_de: Testdaten löschen
ja_jp: テストデータをクリア
kk_cn: كەڭىستىكتى انىقتاپ ساندى مالىمەت ولشەۋ
ko_cn: 청공 시험 데이터
mn_cn: ᠠᠭᠠᠷ ᠴᠡᠪᠡᠷᠯᠡᠬᠦ ᠲᠧᠰᠲ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ
ru_ru: Очистить тестовые данные
ug_cn: قۇرۇقدىماق ئۆلچەش سانلىق مەلۇمات

# 清空成功
source: Empty success
bo_cn: ཆིང་སྟོང་གྲུབ་འབྲས་ཐོབ་པའི་ངང་།
de_de: Leer erfolgreich
ja_jp: 空になりました
kk_cn: قۇر الاقان تابىسقا جەتۋ
ko_cn: 청공 성공 청공
mn_cn: ᠬᠡᠢ ᠬᠣᠭᠣᠰᠣᠨ ᠠᠮᠵᠢᠯᠲᠠ ᠣᠯᠬᠤ
ru_ru: Пусто успешно
ug_cn: مۇۋەپپەقىيەتلىك تازىلاش

# 清空失败
source: Empty failed
bo_cn: སྟོང་སེལ་ཕམ་ཁ་
de_de: Leer ist fehlgeschlagen
ja_jp: 空失敗
kk_cn: قۇر سۇلدەرى قالۋ
ko_cn: 청공 실패
mn_cn: ᠠᠭᠠᠷ ᠢ ᠴᠡᠪᠡᠷᠯᠡᠭᠡᠳ ᠢᠯᠠᠭᠳᠠᠬᠤ
ru_ru: Пусто не удалось
ug_cn: تازىلاش مەغلۇپ بولدى

# 清空文档
source: Empty Document
bo_cn: ཡིག་ཚགས་སྟོང་བ་
de_de: Leeres Dokument
ja_jp: 空の文書
kk_cn: اق قۇجات
ko_cn: 청공 문서
mn_cn: ᠬᠣᠭᠣᠰᠣᠨ ᠪᠢᠴᠢᠭᠯᠡᠯ
ru_ru: Пустой документ
ug_cn: قۇرۇقدىماق ئارخىپ

# 请
source: Please
bo_cn: ཕེབས།
de_de: Bitte
ja_jp: してください
kk_cn: وتىنەمىن
ko_cn: 청하다
mn_cn: ᠮᠣᠷᠢᠯᠠᠭᠠᠷᠠᠢ
ru_ru: пожалуйста
ug_cn: مەرھەمەت

# 请点击
source: Please Click
bo_cn: གནོན་རོགས་།
de_de: Bitte klicken Sie
ja_jp: クリックしてください
kk_cn: باستاڭىز .
ko_cn: 클릭해 주세요
mn_cn: ᠳᠠᠷᠤᠵᠤ ᠴᠣᠬᠢᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, нажмите
ug_cn: چېكىپ

# 请继承上一项模板目录
source: Please inherit a template directory
bo_cn: རྒྱུན་འཛིན་ཐོག་དཔེ་པང་དཀར་ཆག་ཅིག་རོགས་།
de_de: Bitte erben Sie das vorherige Vorlagenverzeichnis
ja_jp: 前のテンプレートディレクトリを継承してください
kk_cn: قالىپ كورسەتكىشىنە مۇراگەرلىك ەتىڭىزدەر
ko_cn: 템플릿 카탈로그 를 받아주 세요
mn_cn: ᠨᠢᠭᠡ ᠵᠠᠭᠪᠤᠷ ᠣᠨ ᠭᠠᠷᠴᠠᠭ ᠢ ᠵᠠᠯᠭᠠᠮᠵᠢᠯᠠᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, наследуйте предыдущий каталог шаблонов
ug_cn: ماڭا ۋارىسلىق قىلىش جەھەتتە بىر تۈرلۈك قېلىپ مۇندەرىجىسى

# 请确保目标数据库中没有同名表和存储过程
source: Make sure target DB does not have the same name and procedures
bo_cn: འགན་ལེན་ཏན་ཏིག་བྱེད་རོགས་།དམིགས་ཚད་གཞི་གྲངས་མཛོད་ནང་མིང་གཅིག་པའི་རེའུ་མིག་དང་གསོག་འཇོག་བརྒྱུད་རིམ་མེད་།
de_de: Stellen Sie sicher, dass die Zieldatenbank keine Tabellen und gespeicherten Prozeduren mit demselben Namen enthält
ja_jp: ターゲットデータベースに同じ名前のテーブルとストアドプロシージャがないことを確認します。
kk_cn: نىسانالى دەرەكقوردا ۇقساس اتتاس كەستە جانە ساقتاۋ بارىسى بولماۋى كەرەك
ko_cn: 목표 데이터 베이스 중 동명 표와 저장 과정이 없도록 확보하 세요 .
mn_cn: ᠬᠠᠷᠠᠯᠲᠠ ᠶᠢᠨ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠬᠥᠮᠥᠷᠭᠡ ᠳᠦ ᠠᠳᠠᠯᠢ ᠨᠡᠷ᠎ᠡ ᠶᠢᠨ ᠬᠦᠰᠦᠨᠦᠭ ᠪᠠ ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠶᠠᠪᠤᠴᠠ ᠦᠭᠡᠢ ᠶᠢ ᠪᠠᠲᠤᠯᠠᠭᠠᠷᠠᠢ
ru_ru: Убедитесь, что в целевой базе данных нет таблиц и хранимых процедур с одинаковыми именами.
ug_cn: نىشان سانلىق مەلۇمات ئامبىرىدا ئوخشاش ئىسىملىك جەدۋىلى ۋە ساقلاش جەريانى يوق كاپالەتلىك قىلىڭ

# 请上传正确的扩展名的模板文件
source: Please upload the correct extension of the template file
bo_cn: ཡང་དག་པའི་རྒྱ་བསྐྱེད་མིང་གི་ཡིག་ཆ་ཡར་བསྐུར་རོགས་།
de_de: Laden Sie die Vorlagendatei mit der richtigen Erweiterung hoch
ja_jp: 正しい拡張子のテンプレートファイルをアップロードしてください
kk_cn: تانىستىرا كەتەيىن
ko_cn: 정확한 확장 명칭의 템플릿 파일을 올려 주세요 .
mn_cn: ᠵᠥᠪ ᠣᠨᠣᠪᠴᠢᠲᠠᠢ ᠥᠷᠭᠡᠳᠬᠡᠬᠦ ᠨᠡᠷ᠎ᠡ ᠶᠢᠨ ᠬᠡᠪ ᠦᠨ ᠠᠯᠪᠠᠨ ᠪᠢᠴᠢᠭ ᠢ ᠳᠠᠮᠵᠢᠭᠤᠯᠤᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, загрузите файл шаблона с правильным расширением
ug_cn: ماڭا يوللاش توغرا كېڭەيتىلگەن نامى قېلىپ ھۆججەت

# 请输入标签名称
source: Enter Name
bo_cn: ཤོག་བྱང་གི་མིང་བླུག་རོགས་།
de_de: Bitte geben Sie einen Tag-Namen ein
ja_jp: タグ名を入力してください
kk_cn: ماركانىڭ اتىن ەنگىزىڭىز .
ko_cn: 라벨을 입력해 주세요 .
mn_cn: ᠱᠣᠰᠢᠭ᠎ᠠ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ ᠪᠡᠨ ᠣᠷᠣᠭᠤᠯ
ru_ru: Пожалуйста, введите имя тега
ug_cn: بەلگە نامىنى كىرگۈزۈڭ

# 请输入数量
source: Please Enter Quantity
bo_cn: རོགས་།གྲངས་འབོར་ནང་འཇུག་།
de_de: Bitte geben Sie die Menge ein
ja_jp: 数量を入力してください
kk_cn: سان كىرگىزىڭىز .
ko_cn: 수량을 입력해 주세요 .
mn_cn: ᠲᠣᠭ᠎ᠠ ᠬᠡᠮᠵᠢᠶ᠎ᠡ ᠪᠡᠨ ᠣᠷᠣᠭᠤᠯ
ru_ru: Пожалуйста, введите количество
ug_cn: كىرگۈزۈڭ سانى

# 请输入需要搜索的内容
source: Please enter what you need to search for
bo_cn: འཚོལ་བཤེར་བྱེད་དགོས་པའི་ནང་དོན་ནང་འཇུག་རོགས་།
de_de: Bitte geben Sie ein, wonach Sie suchen möchten
ja_jp: 検索する必要があるものを入力してください
kk_cn: ىزدەۋ قاجەت بولعان مازمۇندى كىرگىزىڭىز
ko_cn: 검색할 내용을 입력해 주세요 .
mn_cn: ᠡᠷᠢᠬᠦ ᠴᠢᠬᠤᠯᠠᠲᠠᠢ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠣᠷᠣᠭᠤᠯᠤᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, введите то, что вам нужно для поиска
ug_cn: ئىزدەش مەزمۇنى كىرگۈزۈڭ

# 请输入用户名
source: Enter user name
bo_cn: མིང་ནང་འཇུག་རོགས་།
de_de: Bitte geben Sie einen Benutzernamen ein
ja_jp: ユーザー名を入力してください
kk_cn: پايدالانۋشىنىڭ اتىن ەنگىزىڭىز .
ko_cn: 사용자 이름을 입력해 주세요 .
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ ᠪᠡᠨ ᠣᠷᠣᠭᠤᠯ
ru_ru: Пожалуйста, введите имя пользователя
ug_cn: ئابونت نامىنى كىرگۈزۈڭ

# 请输入有效数据
source: Please enter a valid data!
bo_cn: གཞི་གྲངས་འགོད་རོགས།
de_de: Bitte geben Sie gültige Daten ein!
ja_jp: 有効なデータを入力してください。
kk_cn: ٴونىمدى ساندى مالىمەت كىرگىزىڭىز !
ko_cn: 유효 데이터를 입력해 주세요!
mn_cn: ᠬᠦᠴᠦᠨ ᠪᠦᠬᠦᠢ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢ ᠣᠷᠣᠭᠤᠯᠤᠭᠠᠷᠠᠶ ︕
ru_ru: Пожалуйста, введите действительные данные!
ug_cn: ئۈنۈملۈك سانلىق مەلۇمات كىرگۈزۈڭ !

# 请输入有效数字
source: Please enter a valid number!
bo_cn: ནུས་ལྡན་གྱི་གྲངས་ཀ་ཕྲིས།
de_de: Пожалуйста, введите правильный номер!...
ja_jp: 有効な番号を入力してください。
kk_cn: ٴونىمدى سان كىرگىزىڭىز !
ko_cn: 유효 숫자를 입력해 주세요!
mn_cn: ᠬᠦᠴᠦᠨ ᠪᠦᠬᠦᠢ ᠲᠣᠭ᠎ᠠ ᠶᠢ ᠣᠷᠣᠭᠤᠯᠤᠭᠠᠷᠠᠶ !
ru_ru: Пожалуйста, введите правильный номер!
ug_cn: ئىناۋەتلىك ساننى كىرگۈزۈڭ !

# 请选择
source: Please Select
bo_cn: གདམ་ག་གནང་རོགས་།
de_de: Bitte wählen Sie
ja_jp: 選んでください
kk_cn: تالداڭىز .
ko_cn: 선택하 세요
mn_cn: ᠰᠣᠩᠭᠣᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, выберите
ug_cn: تاللاش
