Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 统计代码
source: Statistical Code
bo_cn: སྡོམ་རྩིས་ཚབ་ཨང་
de_de: Statistischer Code
ja_jp: 統計コード
kk_cn: ستاتيستيكالىق شارتتاڭبا
ko_cn: 통계 코드
mn_cn: ᠪᠦᠷᠢᠳᠬᠡᠯ ᠦᠨ ᠺᠣᠳ᠋
ru_ru: Статистический код
ug_cn: ستاتىستىكا كودى

# 统计导航
source: Statistical Navigation
bo_cn: སྡོམ་རྩིས་ཕྱོགས་སྟོན་
de_de: Statistische Navigation
ja_jp: 統計ナビゲーション
kk_cn: ساناقتىق باعدار كورسەتۋ
ko_cn: 통계 항법
mn_cn: ᠪᠦᠷᠢᠳᠬᠡᠯ ᠵᠠᠮᠴᠢᠯᠠᠯ
ru_ru: Статистическая навигация
ug_cn: ستاتىستىكىلىق يول باشلاش

# 统计简报
source: Statistical Brief
bo_cn: བསྡོམས་རྩིས་གསར་འགྱུར་མདོར་བསྡུས་
de_de: Statistisches Briefing
ja_jp: 統計ブリーフィング
kk_cn: ساناقتىق قىسقاشا مالىمەت
ko_cn: 통계 브리핑
mn_cn: ᠲᠣᠭ᠎ᠠ ᠪᠦᠷᠢᠳᠬᠡᠯ ᠦᠨ ᠲᠣᠪᠴᠢ ᠮᠡᠳᠡᠭᠡ
ru_ru: Статистический брифинг
ug_cn: ستاتىستىكا قىسقا خەۋەرلىرى

# 统一检索
source: Unified search
bo_cn: གཅིག་གྱུར་དཔྱད་འཚོལ་
de_de: Einheitliche Suche
ja_jp: 統合検索
kk_cn: ٴبىرتۇتاس ىزدەۋ
ko_cn: 통합 검색
mn_cn: ᠨᠢᠭᠡᠳᠦᠮᠡᠯ ᠡᠷᠢᠯᠲᠡ
ru_ru: Единый поиск
ug_cn: بىر تۇتاش ئىزدەش

# 投票
source: vote
bo_cn: འདེམས་ཤོག་འཕེན་པ།
de_de: Abstimmung
ja_jp: 投票する
kk_cn: داۋىس بەرۋ
ko_cn: 투표하다
mn_cn: ᠪᠢᠯᠧᠲ᠋ ᠥᠭᠬᠦ
ru_ru: голосование
ug_cn: ئاۋاز بەرمەك

# 投诉记录表
source: Complaint Record Form
bo_cn: ཞུ་གཏུག་ཟིན་ཐོའི་རེའུ་མིག་
de_de: Reklamationsformular
ja_jp: 苦情記録フォーム
kk_cn: ارىز ەستەلىگى كەستەسى
ko_cn: 신고기록 표
mn_cn: ᠵᠠᠭᠠᠯᠳᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ ᠣᠨ ᠬᠦᠰᠦᠨᠦᠭᠲᠦ
ru_ru: Форма записи жалобы
ug_cn: ئەرز قىلىش خاتىرىسى جەدۋىلى

# 图
source: Image
bo_cn: རི་མོ།
de_de: Abbildung
ja_jp: 図
kk_cn: سۋرەت
ko_cn: 지도 .
mn_cn: ᠵᠢᠷᠤᠭ
ru_ru: карта
ug_cn: رەسىم

# 图标
source: Icon
bo_cn: རི་མོ།
ja_jp: アイコン
kk_cn: سۋرەت بەلگىسى
ko_cn: 아이콘
mn_cn: ᠵᠢᠷᠤᠭ ᠤᠨ ᠲᠡᠮᠳᠡᠭ
ru_ru: иконка
ug_cn: سىنبەلگە

# 图标地址
source: Icon address
bo_cn: རིས་རྟགས་ཤག་གནས་
de_de: Icon-Adresse
ja_jp: アイコンアドレス
kk_cn: تاڭبا ادرەسى
ko_cn: 아이콘 주소
mn_cn: ᠵᠢᠷᠤᠭᠲᠤ ᠲᠡᠮᠲᠡᠭ ᠦᠨ ᠬᠠᠶ᠋ᠢᠭ
ru_ru: Значок адреса
ug_cn: رەسىم ئادرېسى

# 图表分析
source: Chart Analysis
bo_cn: དཔེ་རིས་དབྱེ་ཞིབ་
de_de: Diagrammanalyse
ja_jp: チャート分析
kk_cn: دياگراممالىق تالداۋ
ko_cn: 도표 분석
mn_cn: ᠵᠢᠷᠤᠭ ᠬᠦᠰᠦᠨᠦᠭ ᠦᠨ ᠵᠠᠳᠠᠯᠤᠯᠲᠠ
ru_ru: Анализ диаграммы
ug_cn: ئانالىز

# 图表列表
source: List of Charts
bo_cn: རིས་ཁྲའི་རེའུ་མིག་
de_de: Diagrammliste
ja_jp: チャート一覧
kk_cn: كەستە كەستەسى
ko_cn: 도표 목록
mn_cn: ᠵᠢᠷᠤᠭ ᠬᠦᠰᠦᠨᠦᠭ ᠦᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список диаграмм
ug_cn: جەدۋەل

# 图片列表
source: image list
bo_cn: པར་རིས་རེའུ་མིག་
de_de: Bilderliste
ja_jp: 写真リスト
kk_cn: سۋرەت كەستەسى
ko_cn: 사진 목록
mn_cn: ᠭᠡᠷᠡᠯ ᠵᠢᠷᠤᠭ ᠤᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список картинок
ug_cn: رەسىم جەدۋىلى

# 图片列表操作
source: Image list operation
bo_cn: པར་རིས་རེའུ་མིག་བཀོལ་སྤྱོད་
de_de: Bilderlistenbetrieb
ja_jp: 画像リスト操作
kk_cn: سۋرەت كەستەسى ارقىلى مەڭگەرۋ
ko_cn: 그림 목록 조작
mn_cn: ᠵᠢᠷᠤᠭ ᠬᠦᠰᠦᠨᠦᠭᠵᠢᠭᠦᠯᠬᠦ ᠠᠵᠢᠯᠯᠠᠭ᠎ᠠ
ru_ru: Операция со списком картинок
ug_cn: رەسىم جەدۋەل مەشغۇلات

# 图文群发
source: Graphic Group
bo_cn: རིས་ཡིག་སྡེབ་བསྐུར་
de_de: Grafikgruppe
ja_jp: グラフィックグループ
kk_cn: تەكستى توپ - توبىمەن تاراتۋ
ko_cn: 도문 군발
mn_cn: ᠦᠰᠦᠭ ᠪᠢᠴᠢᠭ ᠪᠦᠯᠦᠭᠯᠡᠨ ᠲᠠᠷᠬᠠᠭᠠᠬᠤ
ru_ru: Графическая группа
ug_cn: سۈرەت توپ تارقىتىش

# 推广管理
source: Promotion
bo_cn: དོ་དམ་ཁྱབ་སྤེལ་
de_de: Werbemanagement
ja_jp: プロモーション管理
kk_cn: جالپىلاستىرىپ باسقارۋ
ko_cn: 보급 관리
mn_cn: ᠳᠡᠯᠭᠡᠷᠡᠭᠦᠯᠬᠦ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление продвижением
ug_cn: ئومۇملاشتۇرۇپ باشقۇرۇش

# 推广申请
source: Promotion Application
bo_cn: ཁྱབ་སྤེལ་རེ་ཞུ་
de_de: Promotion-Anwendung
ja_jp: プロモーション申請
kk_cn: جالپىلاستىرۋ ٴوتىنىشى
ko_cn: 보급 청구
mn_cn: ᠳᠡᠯᠭᠡᠷᠡᠭᠦᠯᠬᠦ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ
ru_ru: Рекламное приложение
ug_cn: كېڭەيتىش ئىلتىماسى

# 推广佣金
source: Promotion Commission
bo_cn: ཁྱབ་སྤེལ་གླ་དངུལ་
de_de: Werbekommission
ja_jp: プロモーション委員会
kk_cn: كەڭەيتۋ دەلدالدىق اقشاسى
ko_cn: 보급 수수료
mn_cn: ᠦᠨ᠎ᠡ ᠵᠠᠰᠠᠬᠤ ᠵᠣᠭᠣᠰ ᠢ ᠳᠡᠯᠭᠡᠷᠡᠭᠦᠯᠬᠦ
ru_ru: Комиссия за продвижение
ug_cn: ئومۇملاشتۇرۇش شېرىنكانە

# 推广中心
source: Extension Centre
bo_cn: ཁྱབ་སྤེལ་ལྟེ་གནས་
de_de: Werbezentrum
ja_jp: 推進センター
kk_cn: كەڭەيتۋ ورتالىعى
ko_cn: 보급 본부
mn_cn: ᠳᠡᠯᠭᠡᠷᠡᠭᠦᠯᠬᠦ ᠲᠥᠪ
ru_ru: Центр продвижения
ug_cn: ئومۇملاشتۇرۇش مەركىزى

# 推荐
source: Recommend
bo_cn: འོས་སྦྱོར་བྱེད་པ།
de_de: Empfohlen
ja_jp: おすすめ
kk_cn: كورسەتۋ
ko_cn: 추천하다 .
mn_cn: ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠬᠤ
ru_ru: рекомендация
ug_cn: كۆرسەتمەك

# 推荐级别
source: Recommend Level
bo_cn: འོས་སྦྱོར་རིམ་པ་
de_de: Empfohlenes Niveau
ja_jp: 推奨レベル
kk_cn: دارەجەسى
ko_cn: 추천 등급
mn_cn: ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠬᠤ ᠳᠡᠰ
ru_ru: Рекомендуемый уровень
ug_cn: كۆرسىتىش دەرىجىسى

# 推荐精品
source: Recommend Products
bo_cn: སྤུས་དག་འོས་སྦྱོར་
de_de: Empfohlene Boutique
ja_jp: おすすめのブティック
kk_cn: سارا تۋىندىلاردى كورسەتۋ
ko_cn: 정품을 추천하다 정품
mn_cn: ᠰᠣᠳᠣᠨ ᠪᠦᠲᠦᠭᠡᠯ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠬᠤ
ru_ru: Рекомендуемый бутик
ug_cn: ئېسىل تەۋسىيە

# 推荐商品
source: Pick The Week
bo_cn: འོས་སྦྱོར་ཚོང་ཟོག་
de_de: Empfohlenes Produkt
ja_jp: おすすめ商品
kk_cn: تانىستىرىلاتىن تاۋار
ko_cn: 상품을 추천하다
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠤᠨ᠎ᠠ
ru_ru: Рекомендуемый продукт
ug_cn: تاۋار تەۋسىيە

# 推荐新品
source: Recommend New Products
bo_cn: ཐོན་རྫས་གསར་པ་འོས་སྦྱོར་
de_de: Empfehlen Sie neue Produkte
ja_jp: 新商品をおすすめする
kk_cn: جاڭا بۇيىم كورسەتۋ
ko_cn: 신상품을 추천하다
mn_cn: ᠰᠢᠨ᠎ᠡ ᠦᠢᠯᠡᠳᠬᠦᠨ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠬᠤ
ru_ru: Рекомендовать новые продукты
ug_cn: يېڭى مەھسۇلات تەۋسىيە

# 退出
source: Sign out
bo_cn: ཕྱིར་འཐེན་བྱེད་པ།
de_de: Ausfahrt
ja_jp: 終了する
kk_cn: شەگىنۋ
ko_cn: 물러나다 .
mn_cn: ᠭᠠᠷᠬᠤ
ru_ru: выход
ug_cn: چېكىنىپ چىقىش

# 退稿
source: Back Manuscript
bo_cn: མ་ཡིག་ཕྱིར་སློག་པ་
de_de: Rückkehr
ja_jp: 戻る
kk_cn: ماقالا قايتارۋ
ko_cn: 탈고 하다 .
mn_cn: ᠡᠬᠡ ᠪᠢᠴᠢᠭ ᠢ ᠪᠤᠴᠠᠭᠠᠬᠤ
ru_ru: Отклонено
ug_cn: ماقالىنى قايتۇرماق

# 退货明细
source: Return Detail
bo_cn: ཚོང་ཟོག་ཕྱིར་སློག་ཞིབ་གསལ་
de_de: Rückgabedetails
ja_jp: 詳細を返す
kk_cn: بۇيىمدى تولىق قايتارۋ
ko_cn: 반품 명세서
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠶᠢ ᠨᠠᠷᠢᠨ ᠪᠤᠴᠠᠭᠠᠬᠤ
ru_ru: Детали возврата
ug_cn: مال قايتۇرۇش تەپسىلىي

# 退货日期时限
source: Return date time limit
bo_cn: ཚོང་ཟོག་ཕྱིར་སློག་གི་ཚེས་གྲངས་དུས་བཅད་
de_de: Rückgabedatum Zeitlimit
ja_jp: 返却期限
kk_cn: بۇيىم قايتاراتىن ۋاقىت شەگى
ko_cn: 반품 일자
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠪᠤᠴᠠᠭᠠᠬᠤ ᠡᠳᠦᠷ ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ
ru_ru: Срок возврата даты
ug_cn: مال قايتۇرۇش ۋاقتى ۋاقىت چەكلىمىسى

# 退款订单
source: Refund Order
bo_cn: གྲོན་དངུལ་ཕྱིར་སྤྲོད་ཀྱི་མངག་ཐོ་
de_de: Rückerstattungsauftrag
ja_jp: 払い戻し注文
kk_cn: قارىز قايتارۋ تالونى
ko_cn: 환불 주문서
mn_cn: ᠵᠣᠭᠣᠰ ᠪᠤᠴᠠᠭᠠᠬᠤ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Возврат заказа
ug_cn: پۇلىنى قايتۇرۇش زاكاز تالونى

# 外部链接
source: External links
bo_cn: ཕྱི་རོལ་སྦྲེལ་མཐུད་
de_de: Externer Link
ja_jp: 外部リンク
kk_cn: سىرتتاي جالعاۋ
ko_cn: 외부 링크
mn_cn: ᠭᠠᠳᠠᠭᠠᠳᠤ ᠴᠥᠷᠬᠡᠯᠡᠭᠡ
ru_ru: Внешняя ссылка
ug_cn: سىرتقى ئۇلىنىش

# 外部数据库源
source: External DB Source
bo_cn: ཕྱིའི་གཞི་གྲངས་མཛོད་ཁུངས་
de_de: Externe Datenbankquelle
ja_jp: 外部データベースソース
kk_cn: سىرتقى دەرەكقور كوزى
ko_cn: 외부 데이터 베이스 원
mn_cn: ᠭᠠᠳᠠᠭᠠᠳᠤ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ ᠶᠢᠨ ᠡᠬᠢ
ru_ru: Внешний источник базы данных
ug_cn: تاشقى سانلىق مەلۇمات ئامبىرى مەنبەسى

# 外部数据源
source: External Source
bo_cn: ཕྱིའི་གཞི་གྲངས་ཁུངས་
de_de: Externe Datenquelle
ja_jp: 外部データソース
kk_cn: سىرتقى دەرەك كوزى
ko_cn: 외부 데이터 원
mn_cn: ᠭᠠᠳᠠᠭᠠᠳᠤ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠡᠬᠢ
ru_ru: Внешний источник данных
ug_cn: سىرتقى سانلىق مەلۇمات مەنبەسى

# 完成安装
source: Complete
bo_cn: གོམ་པ་ལྔ་པ།སྒྲིག་སྦྱོར་ལེགས་གྲུབ་བྱེད་པ།
de_de: Schritt 5: Schließen Sie die Installation ab
ja_jp: ステップ5：インストールを完了する
kk_cn: بەسىنشى باسقىش:قۇراستىرىپ بولۋ
ko_cn: 제 5 보:설치 완성
mn_cn: ᠲᠠᠪᠤᠳᠤᠭᠠᠷ ᠠᠯᠬᠤᠮ ᠄ ᠤᠭᠰᠠᠷᠠᠬᠤ ᠠᠵᠢᠯ ᠢ ᠪᠡᠶᠡᠯᠡᠭᠦᠯᠦᠨ᠎ᠡ
ru_ru: Шаг 5: Завершите установку
ug_cn: بەشىنچى قەدەم : قۇراشتۇرۇش تاماملاندى

# 万年历
source: Perpetual Calendar
bo_cn: ཁྲི་ལོའི་ལོ་ཐོ་
de_de: Ewiger Kalender
ja_jp: 永久カレンダー
kk_cn: كوپ جىلدىق كالەندار
ko_cn: 만력
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Вечный календарь
ug_cn: كالىندار

# 网站APP
source: Web APP
bo_cn: དྲ་ཚིགས་APP
de_de: Website APP
ja_jp: ウェブサイトAPP
kk_cn: توراپ بەكەتى APP
ko_cn: 웹 싸이트 APP
mn_cn: ᠨᠧᠲ᠋ ᠦᠨ APP
ru_ru: Сайт приложения
ug_cn: تور بېكىتى A P P

# 网站标题
source: Site Title
bo_cn: དྲ་ཚིགས་ཁ་བྱང་
de_de: Titel der Website
ja_jp: ウェブサイトのタイトル
kk_cn: توراپ تاقىرىبى
ko_cn: 웹 싸이트 표제
mn_cn: ᠨᠧᠲ᠋ ᠦᠨ ᠭᠠᠷᠴᠠᠭ
ru_ru: Название сайта
ug_cn: تور تېما

# 网站参数配置
source: Site Parameter Config
bo_cn: དྲ་ཚིགས་ཞུགས་གྲངས་བཀོད་སྒྲིག་
de_de: Konfiguration der Website-Parameter
ja_jp: Webサイトパラメータ設定
kk_cn: توراپ پارامەترلەرىن ورنالاستىرۋ
ko_cn: 웹 싸이트 파라미터 구성
mn_cn: ᠨᠧᠲ᠋ ᠦᠨ ᠫᠠᠷᠠᠮᠧᠲ᠋ᠷ ᠦᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Настройка параметров сайта
ug_cn: تور بېكىتى پارامېتىر تەقسىملەش

# 网站地址
source: Address
bo_cn: དྲ་ཚིགས་ཤག་གནས་
de_de: Website-Adresse
ja_jp: ウェブサイトアドレス
kk_cn: توراپ بەكەتى ادرەسى
ko_cn: 사이트 주소
mn_cn: ᠨᠧᠲ᠋ ᠥᠷᠲᠡᠭᠡᠨ ᠦ ᠬᠠᠶ᠋ᠢᠭ
ru_ru: Адрес сайта
ug_cn: تور ئادرېسى

# 网站名称
source: Site Name
bo_cn: དྲ་ཚིགས་མིང་
ja_jp: サイト名
kk_cn: توراپ بەكەتىنىڭ اتى
ko_cn: 웹 싸이트 명칭
mn_cn: ᠨᠧᠲ᠋ ᠦᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название сайта
ug_cn: تور نامى

# 网站配置
source: Web config
bo_cn: དྲ་ཚིགས་བཀོད་སྒྲིག་
de_de: Website-Konfiguration
ja_jp: ウェブサイトの設定
kk_cn: توراپ بەكەتتەرىن ورنالاستىرۋ
ko_cn: 웹 싸이트 구성
mn_cn: ᠨᠧᠲ᠋ ᠦᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Конфигурация сайта
ug_cn: تور تەقسىملەش

# 网站上传目录
source: Web Upload Directory
bo_cn: དྲ་ཚིགས་བསྐུར་དཀར་ཆག་
de_de: Website-Upload-Verzeichnis
ja_jp: ウェブサイトアップロードディレクトリ
kk_cn: توراپ بەكەتىنىڭ شاقىرۋ مازمۇنى
ko_cn: 사이트 목록
mn_cn: ᠨᠧᠲ᠋ ᠳᠡᠭᠡᠷ᠎ᠡ ᠭᠠᠷᠴᠠᠭ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ
ru_ru: Каталог загрузки сайта
ug_cn: تور يوللاش مۇندەرىجىسى

# 网站首页模板
source: Web Site Templates
bo_cn: དྲ་ཚིགས་གཙོ་ངོས་དཔེ་པང་
de_de: Homepagevorlage der Website
ja_jp: ウェブサイトホームテンプレート
kk_cn: توراپ باس قالىبى
ko_cn: 웹 싸이트 페이지 템플릿
mn_cn: ᠨᠧᠲ᠋ ᠦᠨ ᠲᠥᠷᠥᠬᠦᠦ ᠨᠢᠭᠤᠷ ᠤᠨ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Домашний шаблон сайта
ug_cn: تور بېكىتى باش بەت قېلىپ

# 网站专题
source: Website project
bo_cn: དྲ་ཚིགས་ཆེད་དོན།
de_de: Thema der Website
ja_jp: ウェブサイトのトピック
kk_cn: توراپ ارناۋلى تاقىرىبى
ko_cn: 웹 싸이트 특집
mn_cn: ᠰᠦᠯᠵᠢᠶᠡᠨ ᠦ ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪ
ru_ru: Тема сайта
ug_cn: تور مەخسۇس

# 网站自动发送请勿回复
source: The website automatically send please do not reply.
bo_cn: དྲ་ཚིགས་རང་འགུལ་ངང་བསྐུར་རོགས་།ལན་སྤྲོད་མི་རུང་།
de_de: Website automatisch senden bitte nicht antworten
ja_jp: ウェブサイトは自動的に送信してください返信しないでください
kk_cn: توراپ بەكەتى اۆتوماتتى جىبەرىلەدى ، جاۋاپ قايتارماڭىزدار
ko_cn: 웹 싸이트 자동 발송 회신 금기
mn_cn: ᠰᠦᠯᠵᠢᠶ᠎ᠡ ᠥᠪᠡᠷᠲᠡᠭᠡᠨ ᠢᠯᠡᠭᠡᠬᠦ ᠳᠦ ᠬᠠᠷᠢᠭᠤ ᠥᠭᠬᠦ ᠦᠭᠡᠢ
ru_ru: Сайт автоматически отправляй пожалуйста не отвечай
ug_cn: تور ئاپتوماتىك يوللاش جاۋاب قايتۇرماڭ

# 微信登录
source: WeChat login
bo_cn: འཕྲིན་ཕྲན་ཐོ་འགོད་
ja_jp: WeChatログイン
kk_cn: ۋيچات ەستەلىگى
ko_cn: 마이크로 메일 등록
mn_cn: ᠸᠢᠴᠠᠲ ᠲᠡᠮᠳᠡᠭᠯᠡᠬᠦ
ru_ru: Вход в WeChat
ug_cn: ئۈندىدار تىزىملىتىش

# 微信配置
source: WeChat Config
bo_cn: འཕྲིན་ཕྲན་བཀོད་སྒྲིག་
de_de: WeChat-Konfiguration
ja_jp: WeChatの設定
kk_cn: ٴۇنحات ورنالاستىرۋ
ko_cn: 마이크로 편지 배치
mn_cn: ᠸᠢᠴᠠᠲ ᠤᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Конфигурация WeChat
ug_cn: ئۈندىدار تەقسىملەش

# 微信应用
source: WeChat APP
bo_cn: འཕྲིན་ཕྲན་བཀོལ་སྤྱོད་
de_de: WeChat-Anwendung
ja_jp: WeChatアプリケーション
kk_cn: ٴۇنحات قولدانىلۋى
ko_cn: 마이크로 통신 응용
mn_cn: ᠸᠢᠴᠠᠲ ᠤᠨ ᠬᠡᠷᠡᠭᠯᠡᠯᠲᠡ
ru_ru: Приложение WeChat
ug_cn: ئۈندىدار قوللىنىش

# 微信支付
source: WeChat Payment
bo_cn: འཕྲིན་ཕྲན་གཏོང་སྤྲོད་
de_de: WeChat Zahlung
ja_jp: WeChatによる支払い
kk_cn: ٴۇنحات ارقىلى تولەۋ
ko_cn: 마이크로 크레디트 페이 먼트
mn_cn: ᠸᠢᠴᠠᠲ ᠥᠭᠭᠦᠯᠲᠡ
ru_ru: WeChat оплаты
ug_cn: ئۈندىدار چىقىم قىلىش

# 微信支付平台
source: WeChat Payment Platform
bo_cn: འཕྲིན་ཕྲན་གཏོང་སྤྲོད་ལས་སྟེགས་
de_de: WeChat Zahlungsplattform
ja_jp: WeChat支払いプラットフォーム
kk_cn: ٴۇنحات تولەۋ تەكشەسى
ko_cn: 웨이신 결제 플랫폼
mn_cn: ᠸᠢᠴᠠᠲ ᠤᠨ ᠵᠣᠭᠣᠰ ᠥᠭᠬᠦ ᠲᠠᠪᠴᠠᠩ
ru_ru: Платформа WeChat
ug_cn: ئۈندىدار چىقىم قىلىش سۇپىسى

# 为0代表继承系统设置
source: 0 representative Inherit system settings
bo_cn: 0འཐུས་མིའི་ཤུལ་འཛིན་མ་ལག་སྒྲིག་འགོད་(ཡང་ན་ཀློག་རྒྱུད་ཁོངས་ཐང་)།
de_de: 0 für Vererbungssystemeinstellungen (oder Systemwerte lesen)
ja_jp: 継承システム設定の場合は0（またはシステム値の読み取り）
kk_cn: 0 مۇراگەرلىك جۇيەسىن قۇرۋعا ۋاكىلدىك ەتەدى ( نەمەسە جۇيەلى قۇن )
ko_cn: 0 대표 상속시 스템 설치 ( 혹은 열독시 스템 치 )
mn_cn: 0 ᠲᠥᠯᠥᠭᠡᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠵᠠᠯᠭᠠᠮᠵᠢᠯᠠᠬᠤ ᠰᠢᠰᠲ᠋ᠧᠮ ᠢ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ ( ᠪᠤᠶᠤ ᠤᠩᠰᠢᠬᠤ ᠰᠢᠰᠲ᠋ᠧᠮ ᠦᠨ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ )
ru_ru: 0 для системных настроек наследования (или чтения системных значений)
ug_cn: 0 ۋاكالىتەن ۋارىسلىق قىلىش سىستېمىسى تەسىس قىلىش ياكى ئوقۇش سىستېمىسى قىممىتى

# 为0或空则不允许购买
source: 0 are not allowed to buy or empty
bo_cn: 0འམ་སྟོང་ན་ཉོ་མི་ཆོག
de_de: 0 oder leer, kein Kauf ist erlaubt
ja_jp: 0または空、購入は許可されていません
kk_cn: 0 نەمەسە بوس ورىنعا ساتىپ الۋعا بولمايدى
ko_cn: 0 이나 공으로 는 구매를 허용하지 않는다
mn_cn: ᠳᠠᠩ ᠪᠤᠶᠤ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠣᠯᠬᠤ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠴᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: 0 или пусто, покупка запрещена
ug_cn: 0 ياكى قۇرۇق بولسا سېتىۋېلىشقا بولمايدۇ

# 为保证风格能够与云端结合使用
source: In order to ensure that the style can be used in combination with the cloud
bo_cn: ཉམས་འགྱུར་དེ་སྤྲིན་གསེབ་དང་ཟུང་འབྲེལ་ཐུབ་པར་ཁག་ཐེག་བྱེད་ཆེད།
de_de: Um sicherzustellen, dass der Stil mit der Cloud kombiniert werden kann
ja_jp: スタイルをクラウドと組み合わせることができるようにする
kk_cn: ستيلدىڭ بۇلتپەن بىرىگىپ ىستەتىلۋىنە كەپىلدىك ەتۋ ٴۇشىن
ko_cn: 풍격이 구름과 결합되 도록 보장하기 위해 사용할 수 있다
mn_cn: ᠬᠡᠪ ᠨᠠᠮᠪᠠ ᠶᠢ ᠡᠭᠦᠯᠡᠨ ᠣᠷᠣᠴᠠ ᠲᠠᠢ ᠤᠶᠠᠯᠳᠤᠭᠤᠯᠵᠤ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠶᠢ ᠪᠠᠲᠤᠯᠠᠬᠤ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ ᠃
ru_ru: Чтобы стиль можно было сочетать с облаком
ug_cn: كاپالەتلىك قىلىش ئۈچۈن ئۇسلۇبى بىلەن بۇلۇت بىرلەشتۈرۈپ ئىشلىتىش

# 为防止广告拦截软件影响广告展示
source: Prevent advertising blocking software to affect the display of advertising
bo_cn: བརྡ་ཁྱབ་བཀག་འགོག་མཉེན་ཆས་སྔོན་འགོག་བྱེད་ཆེད་།མཚམས་སྦྱོར་བརྡ་ཁྱབ་འགྲེམས་སྟོན་ལ་ཤུགས་རྐྱེན་།
de_de: So verhindern Sie, dass Werbeblocker-Software die Anzeigenimpressionen beeinflusst
ja_jp: 広告ブロックソフトウェアが広告の表示回数に影響を与えないようにする
kk_cn: جارنامانى توسۋ جۇمساق بولشەگىنىڭ جارناما كورمەسىنە اسەر ەتۋىنەن ساقتانۋ ٴۇشىن
ko_cn: 소프트 웨어 차단 방지 광고 전시
mn_cn: ᠵᠠᠷ ᠮᠡᠳᠡᠭᠡᠨ ᠦ ᠵᠥᠭᠡᠯᠡᠨ ᠲᠣᠨᠣᠭ ᠨᠢ ᠵᠠᠷ ᠣᠨ ᠦᠵᠡᠭᠦᠯᠦᠯᠭᠡ ᠶᠢ ᠨᠥᠯᠥᠭᠡᠯᠡᠬᠦ ᠡᠴᠡ ᠰᠡᠷᠭᠡᠶᠢᠯᠡᠬᠦ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ
ru_ru: Чтобы программное обеспечение для блокировки рекламы не влияло на показы объявлений
ug_cn: ئالدىنى ئېلىش ئۈچۈن ، ئېلان توسۇش يۇمشاق دېتال تەسىر كۆرسىتىش ئېلان كۆرگەزمىسى

# 为空则不允许被采集
source: If it is empty, the collection is not allowed.
bo_cn: སྟོང་པའི་ཆེད་དུ་འཚོལ་བསྡུ་བྱེད་མི་ཆོག
de_de: Leer darf nicht abgeholt werden
ja_jp: 空は収集できません
kk_cn: بوس ٴۇشىن جيۋعا بولمايدى
ko_cn: 빈틈을 타서 채집되는 것을 허락하지 않는다
mn_cn: ᠵᠠᠪ ᠤᠨ ᠴᠢᠯᠥᠭᠡ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ ᠦᠭᠡᠢ
ru_ru: Пусто не разрешено собирать
ug_cn: ۇرۇق بولسا يول يىغىش

# 维护中心
source: Maintenance Center
bo_cn: སྲུང་སྐྱོང་ལྟེ་གནས་
de_de: Wartungszentrum
ja_jp: メンテナンスセンター
kk_cn: قورعاۋ ورتالىعى
ko_cn: 보수 센터
mn_cn: ᠬᠠᠮᠠᠭᠠᠯᠠᠯᠲᠠ ᠶᠢᠨ ᠲᠥᠪ
ru_ru: Центр технического обслуживания
ug_cn: ئاسراش مەركىزى

# 未安装数据库
source: Not Installed Database
bo_cn: སྒྲིག་འཇུག་མ་བྱས་པའི་གཞི་གྲངས་མཛོད་
de_de: Datenbank nicht installiert
ja_jp: データベースがインストールされていません
kk_cn: ورناتىلماعان دەرەكقور
ko_cn: 미설치 데이터 베이스
mn_cn: ᠡᠰᠡ ᠲᠣᠨᠣᠭᠯᠠᠬᠤ ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠬᠥᠮᠥᠷᠭᠡ
ru_ru: База данных не установлена
ug_cn: قاچىلانمىغان سانلىق مەلۇمات ئامبىرى

# 未定义
source: undefinition
bo_cn: མཚན་ཉིད་བཞག་མེད་པ་
de_de: Undefiniert
ja_jp: 未定義
kk_cn: انىقسىز
ko_cn: 미정의
mn_cn: ᠡᠰᠡ ᠲᠣᠳᠣᠷᠬᠠᠢᠯᠠᠯᠲᠠ
ru_ru: Неопределенный
ug_cn: ئېنىقلىما بېرىلمىگەن

# 未付款的订单
source: Non payment order
bo_cn: དངུལ་མ་སྤྲད་པའི་མངག་ཐོ་།
de_de: Unbezahlte Bestellung
ja_jp: 未払いの注文
kk_cn: تولەنبەگەن زاكاز
ko_cn: 미불 주문
mn_cn: ᠵᠣᠭᠣᠰ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠥᠬᠡᠶ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Неоплаченный заказ
ug_cn: پۇل تۆلىمىگەن زاكاز تالونى

# 未付清的订单
source: Unpaid order
bo_cn: མ་སྤྲད་པའི་མངགས་ཐོ་།
de_de: Unbezahlter vollständiger Auftrag
ja_jp: 全額未払い
kk_cn: تولەنبەگەن زاكاز
ko_cn: 미불 주문
mn_cn: ᠥᠭᠴᠦ ᠳᠠᠭᠤᠰᠤᠭᠠᠳᠤᠶ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳ᠋ᠠᠰᠤᠲᠦ
ru_ru: Неоплаченный полный заказ
ug_cn: تۆلەپ بولالمىغان زاكاز تالونى

# 未结清的订单
source: Outstanding Order
bo_cn: རྩིས་བརྒྱབ་ཚར་མེད་པའི་མངགས་ཐོ་
de_de: Bestellung öffnen
ja_jp: オープンオーダー
kk_cn: اداقتالماعان زاكاز
ko_cn: 미결 제주 문
mn_cn: ᠳ᠋ᠦᠩᠨᠡᠨ ᠳᠠᠭᠤᠰᠤᠭᠠᠳᠤᠶ ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Открытый заказ
ug_cn: ھېساب بوغۇلمىغان زاكاز تالونى

# 未开发票的订单
source: No Invoice Orders
bo_cn: འཛིན་ཤོག་བྲིས་མེད་པའི་མངགས་ཐོ།
de_de: Bestellung ohne Rechnung
ja_jp: 未請求注文
kk_cn: اشۋ بەلەتى جازىلماعان زاكاز
ko_cn: 비개발 송장
mn_cn: ᠪᠠᠷᠢᠮᠲᠠ ᠭᠠᠷᠭᠠᠭᠠᠳᠤᠶ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳ᠋ᠠᠰᠤᠲᠦ
ru_ru: Неоплаченный заказ
ug_cn: تالون كەسمىگەن زاكاز تالونى

# 未签收的订单
source: Non Receipt Order
bo_cn: འབྱོར་ཐོ་བཀོད་མེད་པའི་མངག་ཐོ་
de_de: Unsignierte Bestellung
ja_jp: 符号なし注文
kk_cn: قول قويىلماعان زاكاز
ko_cn: 미수 주문
mn_cn: ᠭᠠᠷ ᠤᠨ ᠥᠰᠥᠭ ᠵᠢᠷᠤᠵᠤ ᠬᠤᠷᠢᠶᠠᠭᠠᠳᠤᠶ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳ᠋ᠠᠰᠤᠲᠦ
ru_ru: Неподписанный заказ
ug_cn: ئىمزا قويمىغان زاكاز تالونى

# 未确认的订单
source: Unrecognized order
bo_cn: གཏན་འཁེལ་མེད་པའི་མངག་ཐོ་
de_de: Unbestätigte Bestellung
ja_jp: 未確認注文
kk_cn: انىقتالماعان زاكاز
ko_cn: 미확인 주문서
mn_cn: ᠨᠤᠲᠠᠯᠠᠭᠠᠳᠤᠶ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳ᠋ᠠᠰᠤᠲᠦ
ru_ru: Неподтвержденный заказ
ug_cn: ئېتىراپ قىلىنمىغان زاكاز تالونى

# 未设置生成静态首页
source: Not set to generate static home page
bo_cn: སྒྲིག་མེད་སྐྱེས་གྲུབ་འཇགས་རྣམ་ལྡེབ་ངོས་དང་པོ་
de_de: Generierte statische Homepage nicht gesetzt
ja_jp: 生成された静的ホームページが設定されていません
kk_cn: ورناتىلماعان تىنىش كۇي باس بەتى
ko_cn: 미설치 생성 정태 첫 페이지
mn_cn: ᠡᠭᠦᠰᠭᠡᠬᠦ ᠲᠣᠭᠲᠠᠩᠭᠤᠶ ᠡᠬᠢᠨ ᠦ ᠨᠢᠭᠤᠷ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠥᠬᠡᠶ
ru_ru: Созданная статическая домашняя страница не установлена
ug_cn: تەسىس قىلىنمىغان ھاسىل قىلىش باش بەت

# 未审核
source: Unaudited
bo_cn: ཞིབ་བཤེར་གཏན་འབེབས་མ་བྱས་པ་
de_de: Nicht überprüft
ja_jp: 未審査
kk_cn: تەكسەرىلمەگەن
ko_cn: 미심 사
mn_cn: ᠬᠢᠨᠠᠭᠰᠠᠨ ᠥᠬᠡᠶ
ru_ru: Не просмотрено
ug_cn: تەكشۈرۈلمىگەن

# 未送货的订单
source: Non Delivery Order
bo_cn: ཚོང་ཟོག་སྐྱེལ་བའི་མངགས་ཐོ་།
de_de: Nicht zugestellte Bestellung
ja_jp: 未配達の注文
kk_cn: جەتكىزىلمەگەن زاكاز
ko_cn: 미송 주문
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠬᠦᠷᠭᠡᠭᠰᠡᠨ ᠥᠬᠡᠶ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Непоставленный заказ
ug_cn: تېخى مال زاكاز تالونى

# 未推荐
source: Not recommended
bo_cn: འོས་སྦྱོར་བྱས་མེད་།
de_de: Nicht zu empfehlen
ja_jp: お勧めしません
kk_cn: كورسەتىلمەگەن
ko_cn: 미추천
mn_cn: ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠥᠬᠡᠶ
ru_ru: Не рекомендуется
ug_cn: تەۋسىيە قىلىنمىغان

# 未销售的商品
source: Goods Not Sold
bo_cn: ཕྱིར་འཚོང་མ་བྱས་པའི་ཚོང་ཟོག
de_de: Unverkaufte Ware
ja_jp: 未販売品
kk_cn: ساتىلماعان تاۋار
ko_cn: 미판매 상품
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠤᠭᠠᠳᠤᠶ ᠲᠠᠸᠠᠷ
ru_ru: Непроданные товары
ug_cn: سېتىلمىغان تاۋار

# 未选定栏目
source: Not selected column
bo_cn: བདམས་མེད་ལེ་ཚན་
de_de: Nicht ausgewählter Abschnitt
ja_jp: 未選択のセクション
kk_cn: تاڭدالماعان ايدار
ko_cn: 비선택 란
mn_cn: ᠰᠣᠩᠭᠣᠨ ᠲᠣᠭᠲᠠᠭᠠᠳᠤᠶ ᠪᠤᠯᠤᠩ
ru_ru: Невыбранный раздел
ug_cn: تاللانغان سەھىپىسى

# 未选定专题
source: Not selected topics
bo_cn: བདམས་མེད་ཆེད་དོན་
de_de: Nicht ausgewähltes Thema
ja_jp: 未選択のトピック
kk_cn: ارناۋلى تاقىرىپ تالداماعان
ko_cn: 비선택 특집
mn_cn: ᠰᠣᠩᠭᠣᠨ ᠲᠣᠭᠲᠠᠭᠠᠳᠤᠶ ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪ
ru_ru: Не выбранная тема
ug_cn: تاللانمىغان مەخسۇس

# 未验证
source: Unverified
bo_cn: ར་སྤྲོད་མ་བྱས་
de_de: Nicht verifiziert
ja_jp: 未検証
kk_cn: دالەلدەنبەۋ
ko_cn: 무검증
mn_cn: ᠰᠢᠯᠭᠠᠨ ᠪᠠᠲᠤᠯᠠᠭᠰᠠᠨ ᠥᠬᠡᠶ
ru_ru: Не проверено
ug_cn: تەكشۈرۈلمىگەن

# 文件
source: File
bo_cn: ཡིག་ཆ།
de_de: Datei
ja_jp: ファイル
kk_cn: قۇجات
ko_cn: 공문서 ,
mn_cn: ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ
ru_ru: файл
ug_cn: ھۆججەت

# 文件保存路径
source: File save path
bo_cn: ཡིག་ཆ་ཉར་ཚགས་འགྲོ་ལམ་
de_de: Dateispeicherpfad
ja_jp: ファイル保存パス
kk_cn: دەرەكجيىندى ساقتاۋ جولى
ko_cn: 파일 저장 경로
mn_cn: ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠵᠠᠮ
ru_ru: Путь сохранения файла
ug_cn: ھۆججەت ساقلاش يولى

# 文件备份
source: File Backup
bo_cn: ཡིག་ཆ་གྲབས་ཉར་
de_de: Dateisicherung
ja_jp: ファイルバックアップ
kk_cn: دەرەكجيىن ۇلەسى
ko_cn: 파일 백업
mn_cn: ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠨᠥᠭᠡᠴᠡ
ru_ru: Резервное копирование файлов
ug_cn: ھۆججەت زاپىسى

# 文件管理
source: File
bo_cn: ཡིག་ཆ་དོ་དམ་
de_de: Dokumentenverwaltung
ja_jp: 文書管理
kk_cn: قۇجات باسقارۋ
ko_cn: 파일 관리
mn_cn: ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление документами
ug_cn: ھۆججەت باشقۇرۇش

# 文件或地址路径
source: File or address path
bo_cn: ཡིག་ཆ་འམ་ཤག་གནས་འགྲོ་ལམ་
de_de: Datei- oder Adresspfad
ja_jp: ファイルまたはアドレスパス
kk_cn: قۇجات نەمەسە ٴادىرىس جولى
ko_cn: 파일 또는 주소 경로
mn_cn: ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠪᠤᠶᠤ ᠬᠠᠶ᠋ᠢᠭ ᠤᠨ ᠵᠠᠮ
ru_ru: Путь к файлу или адресу
ug_cn: ھۆججەت ئادرېسى

# 文件夹
source: Folder
bo_cn: ཡིག་ཁུག་
de_de: Ordner
ja_jp: フォルダ
kk_cn: قالتا
ko_cn: 폴더
mn_cn: ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠬᠠᠪᠴᠢᠭᠤᠷ
ru_ru: скоросшиватель
ug_cn: ھۆججەت قىسقۇچ

# 文件夹创建成功
source: Folder creation success
bo_cn: ཡིག་ཁུག་གསར་འཛུགས་ལེགས་གྲུབ་བྱུང་།
de_de: Der Ordner wurde erfolgreich erstellt
ja_jp: フォルダは正常に作成されました
kk_cn: قۇجات قىسقىشى ٴساتتى جاسالدى
ko_cn: 폴더에 성공하다 폴더에
mn_cn: ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠬᠠᠪᠴᠢᠭᠤᠷ ᠪᠤᠢ ᠪᠣᠯᠪᠠ
ru_ru: Папка была успешно создана
ug_cn: ھۆججەت قىسقۇچ بەرپا قىلىش مۇۋەپپەقىيەتلىك بولدى

# 文件同步
source: File Synchronization
bo_cn: ཡིག་ཆ་གོམ་མཉམ་
de_de: Dateisynchronisation
ja_jp: ファイル同期
kk_cn: دەرەكجيىندى قادامداستىرۋ
ko_cn: 파일 동기
mn_cn: ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠢᠵᠢᠯ ᠠᠯᠬᠤᠮ
ru_ru: Синхронизация файлов
ug_cn: ھۆججەت ماس قەدەملىك

# 文章JS文件管理
source: Article JS document manage
bo_cn: རྩོམ་ཡིག་JSཡིག་ཆའི་དོ་དམ་
de_de: Artikel JS-Dateiverwaltung
ja_jp: 記事JSファイル管理
kk_cn: ماقالا JS قۇجاتىن باسقارۋ
ko_cn: 문장 JS 문서 관리
mn_cn: ᠵᠣᠬᠢᠶᠠᠯ ᠤᠨ JS ᠹᠠᠢᠢᠯ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Статья JS управления файлами
ug_cn: ماقالە ھۆججەت باشقۇرۇش

# 文章标题或ID
source: Title OR ID
bo_cn: རྩོམ་ཡིག་གི་ཁ་བྱང་དང་ཡང་ན་ID
de_de: Artikelbezeichnung oder ID
ja_jp: 記事のタイトルまたはID
kk_cn: ماقالانىڭ تاقىرىبى نەمەسە ID
ko_cn: 문장 제목 또는 ID
mn_cn: ᠵᠣᠬᠢᠶᠠᠯ ᠤᠨ ᠭᠠᠷᠴᠠᠭ ᠪᠤᠶᠤ ID
ru_ru: Название статьи или ID
ug_cn: ماقالىنىڭ تېمىسى

# 文章数
source: Article Number
bo_cn: རྩོམ་ཡིག་གྲངས་
de_de: Anzahl der Artikel
ja_jp: 記事数
kk_cn: ماقالا سانى
ko_cn: 문장 수
mn_cn: ᠵᠣᠬᠢᠶᠠᠯ ᠤᠨ ᠲᠣᠭ᠎ᠠ
ru_ru: Количество статей
ug_cn: ماقالە سانى

# 问答分类
source: Q And A Classification
bo_cn: དྲིས་ལན་རིགས་དབྱེ་
de_de: Fragen- und Antwortklassifizierung
ja_jp: 質問と回答の分類
kk_cn: سۇراۋ ـ جاۋاپ تۇرلەرى
ko_cn: 문답 분류
mn_cn: ᠠᠰᠠᠭᠤᠯᠲᠠ ᠬᠠᠷᠢᠭᠤᠯᠲᠠ ᠶᠢᠨ ᠠᠩᠭᠢᠯᠠᠯ
ru_ru: Классификация вопросов и ответов
ug_cn: سوئال - جاۋاب تۈرگە ئايرىش

# 问答管理
source: Q And A
bo_cn: དྲིས་ལན་དོ་དམ་
de_de: Frage- und Antwortmanagement
ja_jp: 質疑応答管理
kk_cn: سۇراۋ ـ جاۋاپ باسقارۋ
ko_cn: 문답 관리
mn_cn: ᠠᠰᠠᠭᠤᠯᠲᠠ ᠬᠠᠷᠢᠭᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление вопросами и ответами
ug_cn: سوئال - جاۋاب باشقۇرۇش

# 问答配置
source: Q And A Configuration
bo_cn: དྲིས་ལན་སྡེབ་སྒྲིག་
de_de: Frage und Antwort Konfiguration
ja_jp: 質問と回答の設定
kk_cn: سۇراۋ ـ جاۋاپ ۇلەستىرىمى
ko_cn: 문답 배치
mn_cn: ᠠᠰᠠᠭᠤᠯᠲᠠ ᠬᠠᠷᠢᠭᠤᠯᠲᠠ ᠶᠢᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Конфигурация вопросов и ответов
ug_cn: سوئال - جاۋاب تەقسىملەش

# 问卷调查
source: Questionnaire
bo_cn: འདྲི་ཤོག་བརྟག་དཔྱད་
de_de: Fragebogen
ja_jp: アンケート
kk_cn: سۇراۋ قاعازىمەن تەكسەرۋ
ko_cn: 설문조사
mn_cn: ᠠᠰᠠᠭᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠪᠠᠢᠴᠠᠭᠠᠯᠲᠠ
ru_ru: обследование
ug_cn: سوئال قەغىزى تارقىتىپ تەكشۈرۈش

# 问卷调查管理
source: Questionnaire
bo_cn: འདྲི་ཤོག་བརྟག་དཔྱད་དོ་དམ་
de_de: Fragebogenverwaltung
ja_jp: アンケート管理
kk_cn: سۇراۋ قاعازىن تەكسەرىپ باسقارۋ
ko_cn: 설문조사 관리
mn_cn: ᠠᠰᠠᠭᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠪᠠᠶᠢᠴᠠᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Анкета управления
ug_cn: سوئال قەغىزى تارقىتىپ تەكشۈرۈش باشقۇرۇش

# 问券调查
source: Survey of vouchers
bo_cn: འཛིན་ཤོག་འདྲི་རྩད་བརྟག་དཔྱད་
de_de: Coupon Umfrage
ja_jp: クーポン調査
kk_cn: بەلەت تەكسەرۋ
ko_cn: 설문 조사
mn_cn: ᠲᠡᠮᠳᠡᠭᠲᠦ ᠶᠢᠨ ᠪᠠᠢᠴᠠᠭᠠᠯᠲᠠ
ru_ru: Купонный опрос
ug_cn: سۈرۈشتۈرۈش چېكى تەكشۈرۈش

# 问题列表
source: List of Questions
bo_cn: གནད་དོན་རེའུ་མིག་
de_de: Fragenliste
ja_jp: 質問リスト
kk_cn: ماسەلە كەستەسى
ko_cn: 문제 목록
mn_cn: ᠠᠰᠠᠭᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список вопросов
ug_cn: مەسىلە جەدۋىلى

# 我的APP
source: My APP
bo_cn: ངའི་APP
de_de: Meine App
ja_jp: 私のアプリ
kk_cn: مەنىڭ APP
ko_cn: 나의 APP
mn_cn: ᠮᠢᠨᠦ APP ᠃
ru_ru: Мое приложение
ug_cn: مېنىڭ A P P

# 我的工作台
source: My Workbench
bo_cn: ངའི་ལས་ཀའི་སྟེགས་བུ།
de_de: Meine Werkbank
ja_jp: 私のワークベンチ
kk_cn: مەنىڭ قىزمەت ۇستەلىم
ko_cn: 나의 테이블
mn_cn: ᠮᠢᠨᠦ ᠠᠵᠢᠯ ᠤᠨ ᠲᠠᠪᠴᠠᠩ ᠃
ru_ru: Мой верстак
ug_cn: مېنىڭ خىزمەت سۇپىسى

# 我的模板
source: My Template
bo_cn: ངའི་དཔེ་པང་
de_de: Meine Vorlage
ja_jp: 私のテンプレート
kk_cn: مەنىڭ قالىبىم
ko_cn: 내 템플릿
mn_cn: ᠮᠢᠨᠦ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Мой шаблон
ug_cn: مېنىڭ قېلىپ

# 我的作品
source: My Work
bo_cn: ངའི་བརྩམས་ཆོས།
de_de: Meine Arbeit
ja_jp: 私の仕事
kk_cn: مەنىڭ تۋىندىم
ko_cn: 나의 작품
mn_cn: ᠮᠢᠨᠦ ᠪᠦᠲᠦᠭᠡᠯ
ru_ru: Моя работа
ug_cn: مېنىڭ ئەسىرىم

# 我负责跟踪的订单
source: charge of the order tracking
bo_cn: ངས་རྗེས་འདེད་ཀྱི་མངག་ཐོ་།
de_de: Ich bin für die Nachverfolgung von Bestellungen verantwortlich
ja_jp: 注文の追跡を担当しています
kk_cn: مەن وكشەلەي قۋۋعا جاۋاپتى تاپسىرىس
ko_cn: 미행 주문서
mn_cn: ᠪᠢ ᠮᠥᠷᠳᠡᠬᠦ ᠶᠢ ᠬᠠᠷᠢᠭᠤᠴᠠᠨ᠎ᠠ
ru_ru: Я отвечаю за отслеживание заказов
ug_cn: مەن ئىز قوغلاش زاكاز تالونى

# 我想要
source: I want
bo_cn: ངས་དགོས་འདོད་།
de_de: Ich will
ja_jp: したい
kk_cn: مەنشە
ko_cn: 나는 원한다
mn_cn: ᠪᠢ ᠠᠪᠬᠤ ᠰᠠᠨᠠᠭᠠᠲᠠᠢ
ru_ru: Я хочу
ug_cn: ماڭا لازىم

# 我已阅读并同意协议
source: I have read and agreed to the agreement
bo_cn: ངས་བལྟས་ཟིན་པ་མ་ཟད་།གྲོས་མཐུན་ལ་འཐད་པ་བྱུང་།
de_de: Ich habe die Vereinbarung gelesen und bin damit einverstanden
ja_jp: 私は契約を読み、同意しました
kk_cn: مەن وقىپ شىقتىم ٴارى كەلىسىمگە قوسىلامىن .
ko_cn: 나는 이미 읽고 협의를 동의한다
mn_cn: ᠪᠢ ᠬᠡᠯᠡᠯᠴᠡᠭᠡᠷ ᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠤᠩᠰᠢᠪᠠ ᠃
ru_ru: Я прочитал и согласился с соглашением
ug_cn: مەن ئاللىقاچان ئوقۇش ھەمدە كېلىشىم
