Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 快速检索
source: Quick Search
bo_cn: འགྲོས་མྱུར་དཔྱད་འཚོལ་
de_de: Schnellsuche
ja_jp: クイック検索
kk_cn: جىلدام ىزدەۋ
ko_cn: 고속 검색
mn_cn: ᠲᠦᠷᠭᠡᠨ ᠡᠷᠢᠯᠲᠡ
ru_ru: Быстрый поиск
ug_cn: تېز ئىزدەش

# 门户管理
source: Portal Management
bo_cn: གཙོ་ཆེའི་དོ་དམ་
de_de: Portalverwaltung
ja_jp: ポータル管理
kk_cn: ەسىكتى باسقارۋ
ko_cn: 문호 관리
mn_cn: ᠳᠠᠪᠬᠤᠷ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление порталом
ug_cn: دەرۋازا باشقۇرۇش

# 办公平台
source: Office Platform
bo_cn: གཞུང་སྒྲུབ་སྟེགས་བུ།
de_de: Office-Plattform
ja_jp: オフィスプラットフォーム
kk_cn: جۇمىس تۇعىرى
ko_cn: 오피스 플랫폼
mn_cn: ᠠᠵᠢᠯᠯᠠᠬᠤ ᠲᠠᠪᠴᠠᠩ
ru_ru: Офисная платформа
ug_cn: ئىش بېجىرىش سۇپىسى

# 字库列表
source: Font List
bo_cn: ཡིག་མཛོད་རེའུ་མིག་
de_de: Schriftartenliste
ja_jp: フォントリスト
kk_cn: جازۋ قورى كەستەسى
ko_cn: 문자 라이브 러리 목록
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠬᠥᠮᠥᠷᠭᠡ ᠶᠢᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список шрифтов
ug_cn: سۆز ئامبىرى جەدۋىلى

# 平台接口
source: Platform Interface
bo_cn: ལས་སྟེགས་མཐུད་ཁ་
de_de: Plattform-Schnittstelle
ja_jp: プラットフォームインターフェース
kk_cn: تەكشەنىڭ تۇيىستىرگىشى
ko_cn: 플랫폼 인터 페이스
mn_cn: ᠲᠠᠪᠴᠠᠩ ᠣᠨ ᠠᠭᠤᠯᠵᠠᠷ
ru_ru: Интерфейс платформы
ug_cn: سۇپا ئۇلاش ئېغىزى

# 系统邮件模板
source: System Mail Template
bo_cn: རྒྱུད་ཁོངས་སྦྲག་བསྐུར་དཔེ་པང་
de_de: Systemmail-Vorlage
ja_jp: システムメールテンプレート
kk_cn: جۇيەلىك پوشتا قالىبى
ko_cn: 시스템 메일 템플릿
mn_cn: ᠰᠢᠰᠲ᠋ᠧᠮ ᠦᠨ ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠦᠨ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Системный почтовый шаблон
ug_cn: سىستېما پوچتا يوللانمىسى قېلىپ

# 邮件签名
source: Mail Signature
bo_cn: སྦྲག་བསྐུར་མིང་རྟགས་
de_de: Mail-Signatur
ja_jp: メールの署名
kk_cn: پوچتا جولدامالارىنا قول قويۋ
ko_cn: 우편물 서명
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠦᠨ ᠭᠠᠷ ᠤᠨ ᠦᠰᠦᠭ
ru_ru: Подпись почты
ug_cn: يوللانما ئىمزاسى

# 邮件订阅
source: Mail Subscription
bo_cn: སྦྲག་བསྐུར་སྔོན་མངག་
de_de: Mail-Abonnement
ja_jp: メール購読
kk_cn: پوچتا جولدامالارىن زاكاز ەتۋ
ko_cn: 우편물 구독
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠢ ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ
ru_ru: Почтовая подписка
ug_cn: يوللانما مۇشتەرى

# 验证邮件
source: Verify Mail
bo_cn: ར་སྤྲོད་སྦྲག་བསྐུར་
de_de: Bestätigungs-E-Mail
ja_jp: 確認メール
kk_cn: سىپاتتالعان پوچتا جولدامالارى
ko_cn: 확인 우편물
mn_cn: ᠰᠢᠯᠭᠠᠨ ᠪᠠᠲᠤᠯᠠᠬᠤ ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ
ru_ru: Подтверждение по электронной почте
ug_cn: دەلىللەش پوچتا يوللانمىسى

# 打印流水
source: Print Flow
bo_cn: པར་ཆུ་
de_de: Details drucken
ja_jp: 詳細を印刷
kk_cn: ٴتىزىم باسۋ
ko_cn: 인쇄 명세서
mn_cn: ᠳᠠᠷᠤᠮᠠᠯᠯᠠᠬᠤ ᠤᠷᠤᠰᠤᠯ
ru_ru: Печать воды
ug_cn: بېسىش ئېقىن سۇ

# 补录订单
source: Supplement Order
bo_cn: མངགས་ཐོ་གསབ་སྣོན་
de_de: Make-up bestellen
ja_jp: メイクアップオーダー
kk_cn: تاپسىرىستى تولىقتاپ جازۋ
ko_cn: 주문 보충
mn_cn: ᠨᠥᠬᠥᠨ ᠰᠢᠩᠭᠡᠭᠡᠬᠦ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Сделать заказ
ug_cn: تولۇقلاپ خاتىرىلەش زاكاز تالونى

# 订单结算
source: Order Settlement
bo_cn: མངགས་ཐོའི་བསྡོམས་རྩིས།
de_de: Auftragsabwicklung
ja_jp: 注文決済
kk_cn: زاكازدىق ەسەپ جابۋ
ko_cn: 주문 결제
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠳ᠋ᠦᠩᠨᠡᠨ ᠪᠣᠳᠣᠯᠲᠠ
ru_ru: Расчет заказа
ug_cn: زاكاز تالونى راسچوت قىلىش

# 返修退货
source: Rework or Return
bo_cn: ཞིག་གསོ་ཕྱིར་སློག་ཕྱིར་སློག
de_de: Zurück, um zurückzukehren
ja_jp: もどる
kk_cn: قايتا جوندەپ قايتارىپ الۋ
ko_cn: 재수리 반품
mn_cn: ᠪᠤᠴᠠᠭᠠᠨ ᠵᠠᠰᠠᠵᠤ ᠪᠠᠷᠠᠭ᠎ᠠ ᠪᠤᠴᠠᠭᠠᠬᠤ
ru_ru: Вернуться, чтобы вернуться
ug_cn: قايتا رېمونت قىلىش قايتۇرۇش

# 申购订单
source: Purchase Order
bo_cn: ཉོ་རེ་ཞུ་བའི་མངག་ཐོ་
de_de: Bestellung
ja_jp: 発注書
kk_cn: ساتىپ الۋ تالونى
ko_cn: 주문 신청
mn_cn: ᠭᠤᠶᠤᠴᠢᠯᠠᠨ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠬᠤ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Заказ на покупку
ug_cn: ئىلتىماس قىلىش زاكاز تالونى

# 捐赠订单
source: Donation Order
bo_cn: ཞལ་འདེབས་མངག་ཐོ་
de_de: Spendenauftrag
ja_jp: 寄付のご注文
kk_cn: جىلۋ بەرۋ تالونى
ko_cn: 기증 주문서
mn_cn: ᠪᠡᠯᠡᠭᠯᠡᠨ ᠬᠦᠷᠭᠡᠬᠦ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ
ru_ru: Заказ пожертвования
ug_cn: ئىئانە زاكاز تالونى

# 其它扩展
source: Other Extensions
bo_cn: རྒྱ་བསྐྱེད་གཞན་དག་
de_de: Andere Erweiterungen
ja_jp: その他の拡張
kk_cn: باسقا كەڭەيتۋ
ko_cn: 기타 확장
mn_cn: ᠪᠤᠰᠤᠳ ᠥᠷᠭᠡᠳᠬᠡᠯ
ru_ru: Другие расширения
ug_cn: باشقا كېڭەيتىش

# 店铺商品
source: Store Goods
bo_cn: ཚོང་ཁང་ཚོང་ཟོག
de_de: Waren lagern
ja_jp: ストアグッズ
kk_cn: دۇكەننىڭ تاۋارى
ko_cn: 점포 상품
mn_cn: ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠲᠠᠸᠠᠷ
ru_ru: Магазин товаров
ug_cn: دۇكان تاۋار

# 促销列表
source: Promotion List
bo_cn: སྐུལ་འཚོང་རེའུ་མིག
de_de: Aktionsliste
ja_jp: プロモーションリスト
kk_cn: ساتۋدى تەزدەتۋ كەستەسى
ko_cn: 판촉 목록
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠠᠬᠢᠭᠤᠯᠬᠤ ᠬᠦᠰᠦᠨᠦᠭᠲᠦ
ru_ru: Список продвижения
ug_cn: سېتىشنى ئىلگىرى سۈرۈش جەدۋىلى

# 促销组合
source: Promotional Combination
bo_cn: སྐུལ་འཚོང་མཉམ་སྡེབ།
de_de: Werbekombination
ja_jp: プロモーションの組み合わせ
kk_cn: ساتۋدى تەزدەتۋ
ko_cn: 판촉 조합
mn_cn: ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ᠎ᠠ ᠠᠬᠢᠭᠤᠯᠬᠤ ᠬᠠᠮᠲᠤᠯᠢᠭ
ru_ru: Рекламная комбинация
ug_cn: سېتىشنى ئىلگىرى سۈرۈش گۇرۇپپىسى

# 单品组合
source: Single Product Combination
bo_cn: རྐྱང་ཚན་སྡེབ་སྒྲིག་
de_de: Einzelproduktkombination
ja_jp: 単一製品の組み合わせ
kk_cn: مونومەرلىك
ko_cn: 아이템 조합
mn_cn: ᠭᠠᠭᠴᠠ ᠦᠢᠯᠡᠳᠬᠦᠨ ᠦ ᠪᠦᠯᠦᠭᠯᠡᠯ
ru_ru: Комбинация одного продукта
ug_cn: يەككە مەھسۇلات بىرىكمىسى

# 原料管理
source: Raw Material Management
bo_cn: རྒྱུ་ཆའི་དོ་དམ་
de_de: Rohstoffmanagement
ja_jp: 原料管理
kk_cn: شيكىزاتتى باسقارۋ
ko_cn: 원료 관리
mn_cn: ᠲᠦᠭᠦᠬᠡᠶ ᠡᠳ᠋ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление сырьем
ug_cn: خام ئەشيا باشقۇرۇش

# 送货员
source: Deliveryman
bo_cn: ཚོང་ཟོག་སྐྱེལ་མཁན་
de_de: Zusteller
ja_jp: 配達員
kk_cn: جەتكىزۋشى
ko_cn: 배달원
mn_cn: ᠪᠠᠷᠠᠭ᠎ᠠ ᠬᠦᠷᠭᠡᠭᠴᠢ
ug_cn: مال يەتكۈزگۈچى

# 邮件管理
source: Mail Management
bo_cn: སྦྲག་བསྐུར་དོ་དམ་
de_de: Mail-Verwaltung
ja_jp: メール管理
kk_cn: پوچتا جولدامالارىن باسقارۋ
ko_cn: 우편물 관리
mn_cn: ᠰᠢᠤᠳᠠᠨ ᠵᠦᠢᠯ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление почтой
ug_cn: يوللانما باشقۇرۇش

# 黄页内容模型
source: Yellow Page Content Model
bo_cn: ལྡེབ་སེར་ནང་དོན་དཔེ་དབྱིབས་
de_de: Gelbes Seiteninhaltsmodell
ja_jp: イエローページコンテンツモデル
kk_cn: سارى بەت مازمۇندىق مودەلى
ko_cn: 페이지 내용 모델
mn_cn: ᠰᠢᠷ᠎ᠠ ᠨᠢᠭᠤᠷ ᠤᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠮᠣᠳᠧᠯ
ru_ru: Модель содержимого желтой страницы
ug_cn: سېرىق بەت مەزمۇنى مودېلى

# 黄页申请模型
source: Yellow Page Application Model
bo_cn: ལྡེབ་སེར་རེ་ཞུ་དཔེ་དབྱིབས་
de_de: Yellow Page-Anwendungsmodell
ja_jp: イエローページアプリケーションモデル
kk_cn: سارى بەت ٴوتىنىش مودەلى
ko_cn: 페이지 신청 모델
mn_cn: ᠰᠢᠷ᠎ᠠ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠭᠤᠶᠤᠴᠢᠯᠠᠬᠤ ᠮᠣᠳᠧᠯ
ru_ru: Модель приложения Желтой страницы
ug_cn: سېرىق بەت ئىلتىماس قىلىش مودېلى

# 在线视频
source: Online Video
bo_cn: དྲ་ཐོག་བརྙན་ལམ་
ja_jp: オンラインビデオ
kk_cn: سىمدى بەينە
ko_cn: 온라인 동영상
mn_cn: ᠤᠲᠠᠰᠤᠲᠤ ᠸᠢᠳᠢᠣ᠋
ru_ru: Онлайн видео
ug_cn: توردا سىن

# 分类信息
source: Classified Info
bo_cn: རིགས་དགར་ཆ་འཕྲིན་
de_de: Klassifizierungsinformationen
ja_jp: 分類情報
kk_cn: تۇرگە ايىرۋ ينفورماتسياسى
ko_cn: 분류 정보
mn_cn: ᠠᠩᠭᠢᠯᠠᠬᠤ ᠵᠠᠩᠭᠢ
ru_ru: Классификация информации
ug_cn: تۈرگە ئايرىش ئۇچۇرى

# 图库中心
source: Gallery Center
bo_cn: པར་མཛོད་ལྟེ་གནས་
de_de: Galerie-Center
ja_jp: ギャラリーセンター
kk_cn: تۋكۋ ورتالىعى
ko_cn: 투 쿠 센터
mn_cn: ᠵᠢᠷᠤᠭ ᠤᠨ ᠬᠥᠮᠥᠷᠭᠡ ᠶᠢᠨ ᠲᠥᠪ
ru_ru: Галерея Центр
ug_cn: رەسىم ئامبىرى مەركىزى

# 资源下载
source: Resource Download
bo_cn: ཐོན་ཁུངས་ཕབ་ལེན།
de_de: Ressourcendownload
ja_jp: リソースダウンロード
kk_cn: بايلىقتىڭ ٴتۇسۋى
ko_cn: 자원 다운로드
mn_cn: ᠰᠤᠷᠪᠤᠯᠵᠢ ᠪᠠᠭᠤᠯᠭᠠᠬᠤ
ru_ru: Скачать ресурс
ug_cn: بايلىق چۈشۈرۈش

# 全部内容
source: All Content
bo_cn: ནང་དོན་ཚང་མ་།
de_de: Alle Inhalte
ja_jp: すべてのコンテンツ
kk_cn: جالپى مازمۇن
ko_cn: 전체 내용
mn_cn: ᠪᠦᠬᠦ ᠠᠭᠤᠯᠠᠨ᠎ᠠ
ru_ru: Весь контент
ug_cn: بارلىق مەزمۇنى

# 阅卷中心
source: Marking Center
bo_cn: གྱོད་དོན་ལྟ་སའི་ལྟེ་གནས་
de_de: Markierungszentrum
ja_jp: マーキングセンター
kk_cn: دەلو كورۋ ورتالىعى
ko_cn: 문서 열람 센터
mn_cn: ᠡᠪᠬᠡᠮᠡᠯ ᠦᠵᠡᠬᠦ ᠲᠥᠪ
ru_ru: Маркировочный центр
ug_cn: ئىمتىھان قەغىزىنى تەكشۈرۈش مەركىزى

# 网站计划任务
source: Website Planning Task
bo_cn: དྲ་ཚིགས་འཆར་གཞིའི་ལས་འགན་
de_de: Website-Planungsaufgabe
ja_jp: ウェブサイト計画タスク
kk_cn: توراپ بەكەتىنىڭ جوسپارداعى مىندەتى
ko_cn: 웹 싸이트 계획 임무
mn_cn: ᠨᠧᠲ᠋ ᠦᠨ ᠲᠥᠯᠥᠪᠯᠡᠭᠡᠨ ᠦ ᠡᠭᠦᠷᠭᠡ
ru_ru: Планирование сайта
ug_cn: تور پىلان ۋەزىپىسى

# 数据导出Excel
source: Data Export Excel
bo_cn: གཞི་གྲངས་དྲངས་ཕྱུང་Excel
de_de: Datenexport Excel
ja_jp: データエクスポートエクセル
kk_cn: دەرەكتەردەن Excel
ko_cn: 데이터 유도 Excel
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠳᠠᠭᠠᠭᠤᠯᠤᠨ ᠭᠠᠷᠭᠠᠬᠤ Excel
ru_ru: Экспорт данных в Excel
ug_cn: سانلىق مەلۇمات چىقىرىشExcel

# 数据管理维护
source: Data Management and Maintenance
bo_cn: གཞི་གྲངས་དོ་དམ་སྲུང་སྐྱོང་
de_de: Datenverwaltung und -pflege
ja_jp: データ管理とメンテナンス
kk_cn: دەرەك باسقارۋدى قورعاۋ
ko_cn: 데이터 관리 정비
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠮᠠᠭᠠᠯᠠᠯᠲᠠ
ru_ru: Управление данными и обслуживание
ug_cn: سانلىق مەلۇمات باشقۇرۇش قوغداش

# 公文管理
source: Official Document Management
bo_cn: གཞུང་ཡིག་དོ་དམ་
de_de: Offizielle Dokumentenverwaltung
ja_jp: 公式文書管理
kk_cn: قاتىناس قاعازىن باسقارۋ
ko_cn: 공문 관리
mn_cn: ᠠᠯᠪᠠᠨ ᠪᠢᠴᠢᠭ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Официальный документооборот
ug_cn: ھۆججەت باشقۇرۇش

# 数据管理
source: Data Management
bo_cn: གཞི་གྲངས་དོ་དམ་
de_de: Datenverwaltung
ja_jp: データ管理
kk_cn: دەرەك باسقارۋ
ko_cn: 데이터 관리
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление данными
ug_cn: سانلىق مەلۇمات باشقۇرۇش

# 服务器群
source: Server Farm
bo_cn: ཞབས་འདེགས་འཕྲུལ་ཆས་ཁྱུ་
ja_jp: サーバーファーム
kk_cn: سەرۆەر گرۋپپاسى
ko_cn: 서버 그룹
mn_cn: ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠦᠷ ᠦᠨ ᠰᠦᠷᠦᠭ
ru_ru: Ферма серверов
ug_cn: مۇلازىمەتچى توپى

# 问券列表
source: Voucher List
bo_cn: འདྲི་ཤོག་རེའུ་མིག་
de_de: Gutscheinliste
ja_jp: バウチャーリスト
kk_cn: سۇراۋ بەلەتى كەستەسى
ko_cn: 설문 목록
mn_cn: ᠠᠰᠠᠭᠤᠬᠤ ᠲᠡᠮᠲᠡᠭ ᠦᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список ваучеров
ug_cn: سوئال چېكى جەدۋىلى

# 动力问券
source: Power Coupon
bo_cn: སྒུལ་ཤུགས་འདྲི་ཤོག་
de_de: Power Gutschein
ja_jp: パワークーポン
kk_cn: ديناميكالىق سۇراۋ بەلەتى
ko_cn: 동력 쿠폰
mn_cn: ᠬᠥᠳᠡᠯᠭᠡᠭᠴᠢ ᠬᠦᠴᠦᠨ ᠦ ᠲᠡᠮᠳᠡᠭᠲᠦ
ru_ru: Мощность купона
ug_cn: ھەرىكەتلەندۈرگۈچ كۈچ سوراش بېلىتى

# 访问统计
source: Access Statistics
bo_cn: ལྟ་སྤྱོད་སྡོམ་རྩིས་
de_de: Zugriffsstatistik
ja_jp: アクセス統計
kk_cn: ەنۋ ساناعى
ko_cn: 방문 통계
mn_cn: ᠰᠤᠷᠪᠤᠯᠵᠢᠯᠠᠬᠤ ᠪᠦᠷᠢᠳᠬᠡᠯ
ru_ru: Статистика доступа
ug_cn: زىيارەت ستاتىستىكا

# 互动信息
source: Interactive Info
bo_cn: མཉམ་འགུལ་ཆ་འཕྲིན་
de_de: Interaktive Informationen
ja_jp: インタラクティブ情報
kk_cn: ىقپالداستىق ينفورماتسيا
ko_cn: 상호 정보
mn_cn: ᠦᠢᠯᠡᠳᠦᠯᠴᠡᠯ ᠦᠨ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ
ru_ru: Интерактивная информация
ug_cn: ئۆزئارا ئۇچۇر

# 智能相册
source: Smart Photo Album
bo_cn: རིག་ལྡན་པར་དེབ་
de_de: Intelligentes Fotoalbum
ja_jp: スマートフォトアルバム
kk_cn: زەردەلى قولدانبا
ko_cn: 스마트 앨범
mn_cn: ᠣᠶᠣᠨ ᠤ ᠭᠡᠷᠡᠯ ᠵᠢᠷᠤᠭ ᠤᠨ ᠳᠡᠪᠲᠡᠷ
ru_ru: Умный фотоальбом
ug_cn: ئەقلىي ئىقتىدارلىق ئالبوم

# H5场景
source: H5 Scene
bo_cn: H5རྣམ་པ་
de_de: H5 Szene
ja_jp: H5シーン
kk_cn: H5 كورىنىس
ko_cn: H5 장면
mn_cn: H5 ᠲᠠᠯᠠᠪᠠᠢ
ru_ru: H5 сцена
ug_cn: H5كۆرۈنۈش

# 场景模板
source: Scene Template
bo_cn: ལྗོངས་རྣམ་དཔེ་པང་
de_de: Szenenvorlage
ja_jp: シーンテンプレート
kk_cn: كورىنىس قالىبى
ko_cn: 화면 템플릿
mn_cn: ᠦᠵᠡᠭᠳᠡᠯ ᠦᠨ ᠵᠠᠭᠪᠤᠷ
ru_ru: Шаблон сцены
ug_cn: كۆرۈنۈش قېلىپ

# 场景列表
source: Scene List
bo_cn: ལྗོངས་རྣམ་རེའུ་མིག་
de_de: Szenenliste
ja_jp: シーンリスト
kk_cn: كورىنىس كەستەسى
ko_cn: 장면 목록
mn_cn: ᠦᠵᠡᠭᠳᠡᠯᠲᠦ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список сцен
ug_cn: كۆرۈنۈش جەدۋىلى

# 营养美食
source: Nutritious Food
bo_cn: འཚོ་བཅུད་ཞིམ་ཟས་
de_de: Nahrhaftes Essen
ja_jp: 栄養価の高い食べ物
kk_cn: قورەكتىك ٴدامدى تاعامدار
ko_cn: 영양식품
mn_cn: ᠰᠢᠮ᠎ᠡ ᠲᠡᠵᠢᠭᠡᠯᠲᠦ ᠠᠮᠲᠠᠲᠤ ᠢᠳᠡᠭᠡᠨ
ru_ru: Питательная еда
ug_cn: ئوزۇقلۇق يېمەك - ئىچمەك

# 珠宝首饰
source: Jewelry
bo_cn: རིན་ཆེན་རྒྱན་ཆ་
de_de: Schmuck
ja_jp: ジュエリー
kk_cn: اسىلزات
ko_cn: 보석 장신구
mn_cn: ᠦᠨᠡᠲᠦ ᠡᠳ᠋ ᠡᠷᠳᠡᠨᠢᠰ ᠦᠨ ᠡᠳ᠋ᠯᠡᠯ
ru_ru: ювелирные изделия
ug_cn: ئۈنچە - مەرۋايىت زىننەت بۇيۇملىرى

# 体育用品
source: Sporting Goods
bo_cn: ལུས་རྩལ་མཁོ་ཆས་
de_de: Sportartikel
ja_jp: スポーツ用品
kk_cn: سپورت بۇيىمدارى
ko_cn: 스포츠 용품
mn_cn: ᠪᠡᠶ᠎ᠡ ᠶᠢᠨ ᠲᠠᠮᠢᠷ ᠤᠨ ᠬᠡᠷᠡᠭᠰᠡᠯ
ru_ru: Спортивные товары
ug_cn: تەنتەربىيە بۇيۇملىرى

# 手机数码
source: Mobile Digital
bo_cn: ཁ་པར་ཨང་གྲངས་
de_de: Mobil digital
ja_jp: モバイルデジタル
kk_cn: قولفون ٴنومىرى
ko_cn: 휴대폰 디지털
mn_cn: ᠭᠠᠷ ᠤᠲᠠᠰᠤᠨ ᠤ ᠲᠣᠭ᠎ᠠ
ru_ru: Мобильный цифровой
ug_cn: يان تېلېفون رەقەملىك

# 日常用品
source: Daily Supplies
bo_cn: རྒྱུན་སྤྱོད་དངོས་རྫས་
de_de: Tägliche Notwendigkeiten
ja_jp: 日用品
kk_cn: كۇندەلىكتى بۇيىمدار
ko_cn: 일상 용품
mn_cn: ᠡᠳᠦᠷ ᠲᠣᠲᠤᠮ ᠤᠨ ᠬᠡᠷᠡᠭᠰᠡᠯ
ru_ru: Ежедневные потребности
ug_cn: كۈندىلىك تۇرمۇش بۇيۇملىرى

# 谷歌移动规范
source: Google Mobile Specification
bo_cn: ཀོ་ཀི་སྤོ་འགུལ་ཚད་ལྡན་
de_de: Google Mobile-Spezifikation
kk_cn: Google جىلجىمالى ەرەجە
ko_cn: Google 이동 규범
mn_cn: Google ᠰᠢᠯᠵᠢᠮᠡᠯ ᠳᠦᠷᠢᠮᠵᠢᠯ
ug_cn: گوگىل كۆچمە قائىدىسى

# 在线商城
source: Online Shopping Mall
bo_cn: དྲ་ཐོག་ཚོང་ཁང་
de_de: Online-Shop
ja_jp: オンラインストア
kk_cn: توراپتاعى ساۋداگەر
ko_cn: 온라인 쇼핑몰
mn_cn: ᠤᠲᠠᠰᠤᠨ ᠳᠡᠭᠡᠷᠡᠬᠢ ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠨ ᠤ ᠬᠣᠲᠠ
ru_ru: Интернет магазин
ug_cn: توردا سودا شەھەرچىسى

# 全部商品
source: All Products
bo_cn: ཚོང་ཟོག་ཚང་མ་།
de_de: Alle Waren
ja_jp: すべての商品
kk_cn: بارلىق تاۋار
ko_cn: 전부 상품
mn_cn: ᠪᠦᠬᠦ ᠲᠠᠸᠠᠷ
ru_ru: Все товары
ug_cn: بارلىق تاۋار

# 商品管理
source: Commodity Management
bo_cn: ཚོང་ཟོག་དོ་དམ་
de_de: Warenwirtschaft
ja_jp: 商品管理
kk_cn: تاۋار باسقارۋ
ko_cn: 상품 관리
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление товарами
ug_cn: تاۋار باشقۇرۇش

# 申请模型
source: Application Model
bo_cn: རེ་ཞུའི་དཔེ་དབྱིབས་
de_de: Anwendungsmodell
ja_jp: アプリケーションモデル
kk_cn: ٴوتىنىش مودەلى
ko_cn: 신청 모델
mn_cn: ᠭᠤᠶᠤᠯᠲᠠ ᠮᠣᠳᠧᠯ
ru_ru: Модель приложения
ug_cn: ئىلتىماس مودېلى

# 商品模型
source: Commodity Model
bo_cn: ཚོང་ཟོག་དཔེ་དབྱིབས་
de_de: Commodity-Modell
ja_jp: 商品モデル
kk_cn: تاۋار مودەلى
ko_cn: 상품 모형
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠵᠠᠭᠪᠤᠷ
ru_ru: Товарная модель
ug_cn: تاۋار مودېلى

# 店铺样式
source: Shop Style
bo_cn: ཚོང་ཁང་རྣམ་པ།
de_de: Shop-Stil
ja_jp: ショップスタイル
kk_cn: دۇكەن ۇلگىسى
ko_cn: 가게 양식
mn_cn: ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠶᠠᠩᠵᠤ ᠮᠠᠶ᠋ᠢᠭ
ru_ru: Магазин стиль
ug_cn: دۇكان شەكلى

# 店铺审核
source: Store Review
bo_cn: ཚོང་ཁང་ཞིབ་བཤེར།
de_de: Store Bewertung
ja_jp: 店舗レビュー
kk_cn: دۇكەندەردى تەكسەرۋ
ko_cn: 점포 감사
mn_cn: ᠫᠦᠰᠡ ᠶᠢᠨ ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Обзор магазина
ug_cn: دۇكان تەكشۈرۈش

# 动力设计
source: Power Design
bo_cn: སྒུལ་ཤུགས་ཇུས་འགོད་
ja_jp: 電源デザイン
kk_cn: ديناميكالىق جوبالاۋ
ko_cn: 동력 설계
mn_cn: ᠬᠥᠳᠡᠯᠭᠡᠭᠴᠢ ᠬᠦᠴᠦᠨ ᠦ ᠲᠥᠰᠥᠪᠯᠡᠭᠡ
ru_ru: Дизайн питания
ug_cn: دىنامىكىلىق لايىھىلەش

# IIS站点
source: IIS Site
bo_cn: IISས་ཚིགས།
ja_jp: IISサイト
kk_cn: IIS ايالداماسى
ko_cn: IIS 사이트
mn_cn: IIS ᠥᠷᠲᠡᠭᠡ
ru_ru: Сайт IIS
ug_cn: IISپونكىتى

# 消息推送
source: Message Push
bo_cn: བརྡ་འཕྲིན་འདེད་སྐྱེལ་
de_de: Nachricht pushen
ja_jp: メッセージプッシュ
kk_cn: مالىمەت جەتكىزۋ
ko_cn: 소식통
mn_cn: ᠮᠡᠳᠡᠭᠡ ᠬᠦᠷᠭᠡᠬᠦ
ru_ru: Сообщение push
ug_cn: ئۇچۇر يوللاش

# 智能硬件
source: Intelligent Hardware
bo_cn: རིག་ལྡན་སྲ་ཆས་
de_de: Intelligente Hardware
ja_jp: インテリジェントハードウェア
kk_cn: زەردەلى قاتتى بولشەك
ko_cn: 지능 하드웨어
mn_cn: ᠤᠶᠤᠨᠲᠤ ᠬᠠᠲᠠᠭᠤ ᠬᠡᠷᠡᠭᠰᠡᠯ
ru_ru: Интеллектуальное оборудование
ug_cn: ئەقلىي ئىقتىدارلىق قاتتىق دېتال

# 头条管理
source: Headline Management
bo_cn: མགོ་བྱང་དོ་དམ་
de_de: Überschriftenverwaltung
ja_jp: ヘッドライン管理
kk_cn: باس باسقارۋ
ko_cn: 제 1 조 관리
mn_cn: ᠲᠥᠷᠥᠬᠦᠦ ᠵᠦᠢᠯ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление заголовками
ug_cn: باش باشقۇرۇش

# H5创作
source: H5 Creation
bo_cn: H5གསར་རྩོམ།
de_de: H5-Erstellung
ja_jp: H5クリエイション
kk_cn: H5 جاسامپازدىق
ko_cn: H5 창작
mn_cn: H5 ᠵᠣᠬᠢᠶᠠᠨ ᠪᠦᠲᠦᠭᠡᠯᠭᠡ
ru_ru: H5 создание
ug_cn: H5ئىجادىيىتى

# 支付中心
source: Payment center
bo_cn: གཏོང་སྤྲོད་ལྟེ་གནས་
de_de: Zahlungscenter
ja_jp: 支払いセンター
kk_cn: تولەم ورتالىعى
ko_cn: 지불 센터
mn_cn: ᠵᠣᠭᠣᠰ ᠥᠭᠬᠦ ᠲᠥᠪ
ru_ru: Платежный центр
ug_cn: چىقىم مەركىزى

# 字库与图标
source: Font and Icon
bo_cn: ཡིག་མཛོད་དང་རིས་རྟགས་
de_de: Schrift und Symbol
ja_jp: フォントとアイコン
kk_cn: جازۋ قويماسى جانە گرافيك بەلگىسى
ko_cn: 글자와 도표
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠬᠥᠮᠥᠷᠭᠡ ᠪᠠ ᠵᠢᠷᠤᠭᠲᠤ ᠲᠡᠮᠲᠡᠭ
ru_ru: Шрифт и значок
ug_cn: خەت ئامبىرى ۋە سىنبەلگە

# 百变微站
source: Variety Micro Station
bo_cn: པེ་འགྱུར་ས་ཚུགས་ཕྲ་མོ་
ja_jp: バラエティマイクロステーション
kk_cn: قۇبىلمالى ميكرو پۋنكت
ko_cn: 바이 볜 웨이 잔
mn_cn: ᠵᠠᠭᠤᠨ ᠬᠤᠪᠢᠷᠠᠯᠳᠤ ᠪᠢᠴᠢᠯ ᠥᠷᠲᠡᠭᠡ
ru_ru: Разновидность микро станции
ug_cn: ئۆزگىرىشچان مىكرو پونكىتى

# 字体大师
source: Font Master
bo_cn: ཡིག་གཟུགས་མཁས་པ་
ja_jp: フォントマスター
kk_cn: ٴارىپ ٴپىرى
ko_cn: 글꼴 대가
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠲᠢᠭ ᠣᠨ ᠮᠠᠰᠲ᠋ᠧᠷ
ru_ru: Мастер шрифтов
ug_cn: خەت شەكلى ئۇستىسى

# 公用栏目
source: Public Section
bo_cn: སྤྱི་སྤྱོད་ལེ་ཚན་
de_de: Öffentlicher Bereich
ja_jp: パブリック部
kk_cn: جالپىلىق ايدار
ko_cn: 공용 난
mn_cn: ᠨᠡᠢᠢᠲᠡ ᠶᠢᠨ ᠪᠤᠯᠤᠩ
ru_ru: Публичный раздел
ug_cn: ئاممىۋى سەھىپە

# 模型管理
source: Model Management
bo_cn: དཔེ་དབྱིབས་དོ་དམ་
de_de: Modellverwaltung
ja_jp: モデル管理
kk_cn: مودەل باسقارۋ
ko_cn: 모형 관리
mn_cn: ᠮᠣᠳᠧᠯ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Модель управления
ug_cn: مودېل باشقۇرۇش

# 内容管理
source: Content Management
bo_cn: ནང་དོན་དོ་དམ་
de_de: Inhaltsverwaltung
ja_jp: コンテンツ管理
kk_cn: مازمۇندىق باسقارۋ
ko_cn: 콘텐츠 관리
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление контентом
ug_cn: مەزمۇنى باشقۇرۇش

# 黄页管理
source: Yellow Page Management
bo_cn: ལྡེབ་སེར་དོ་དམ་
de_de: Gelbe Seitenverwaltung
ja_jp: イエローページ管理
kk_cn: سارى بەت باسقارۋ
ko_cn: 페이지 관리
mn_cn: ᠳᠠᠪᠬᠤᠷ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Желтая страница управления
ug_cn: سېرىق بەت باشقۇرۇش

# MarkDown写作
source: MarkDown Writing
bo_cn: MarkDownརྩོམ་འབྲི་
de_de: MarkDown Schreiben
ja_jp: マークダウンライティング
kk_cn: MarkDown جازۋ
ko_cn: MarkDown 글을 쓰다
mn_cn: MarkDown ᠵᠣᠬᠢᠶᠠᠨ ᠪᠢᠴᠢᠯᠭᠡ
ug_cn: MarkDownيېزىقچىلىق

# 评论写作
source: Comment Writing
bo_cn: དཔྱད་གཏམ་རྩོམ་འབྲི་བ་
de_de: Kommentar schreiben
ja_jp: コメント書き
kk_cn: شولۋمەن جازۋ
ko_cn: 평론 작문
mn_cn: ᠰᠢᠭᠦᠮᠵᠢ ᠶᠢᠨ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠢᠴᠢᠯᠭᠡ
ru_ru: Написание комментариев
ug_cn: باھا يېزىش

# 专题维护
source: Topic Maintenance
bo_cn: ཆེད་དོན་སྲུང་སྐྱོང་
de_de: Thematische Pflege
ja_jp: テーマメンテナンス
kk_cn: ارناۋلى قورعاۋ
ko_cn: 특별 정비
mn_cn: ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪᠲᠦ ᠬᠠᠮᠠᠭᠠᠯᠠᠯᠲᠠ
ru_ru: Тематическое сопровождение
ug_cn: مەخسۇس قوغداش

# 按专题管理
source: Manage by Topic
bo_cn: ཆེད་དོན་དོ་དམ་ནང་བཞིན།
de_de: Nach Thema verwalten
ja_jp: トピック別に管理
kk_cn: ارناۋلى تاقىرىپ بويىنشا باسقارۋ
ko_cn: 주제별 관리
mn_cn: ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪ ᠢᠶᠡᠷ ᠬᠠᠮᠢᠶᠠᠷᠬᠤ
ru_ru: Управление по теме
ug_cn: مەخسۇس تېما بويىچە باشقۇرۇش

# 按栏目管理
source: Manage by Column
bo_cn: ལེ་ཚན་ལྟར་དོ་དམ་བྱོས།
de_de: Nach Spalte verwalten
ja_jp: 列で管理
kk_cn: ايدارشا باسقارۋ
ko_cn: 항목 별 관리
mn_cn: ᠪᠤᠯᠤᠩ ᠢᠶᠠᠷ ᠬᠠᠮᠢᠶᠠᠷᠬᠤ
ru_ru: Управление по столбцу
ug_cn: پروگرامما بويىچە باشقۇرۇش

# IDC管理
source: IDC Management
bo_cn: IDCདོ་དམ་
ja_jp: IDC管理
kk_cn: باسقارۋ IDC
ko_cn: IDC 관리
mn_cn: IDC ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление IDC
ug_cn: IDCباشقۇرۇش

# 功能列表
source: Function List
bo_cn: བྱེད་ལས་རེའུ་མིག་
de_de: Funktionsliste
ja_jp: 機能リスト
kk_cn: فۋنكتسيالىق كەستە
ko_cn: 기능 목록
mn_cn: ᠴᠢᠳᠠᠮᠵᠢ ᠶᠢᠨ ᠨᠢᠷᠤᠭᠤ
ru_ru: Список функций
ug_cn: ئىقتىدار جەدۋىلى

# 资讯中心
source: Information Centre
bo_cn: དཔྱད་ཡིག་ལྟེ་གནས་
de_de: Informationszentrum
ja_jp: 情報センター
kk_cn: ينفورماتسيا ورتالىعى
ko_cn: 정보센터
mn_cn: ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠶᠢᠨ ᠲᠥᠪ
ru_ru: Информационный центр
ug_cn: ئۇچۇر مەركىزى

# 欢迎安装ZoomlaCMS
source: Welcome to install ZoomlaCMS, this wizard will guide you to deploy the system - it is recommended that you read the instructions carefully before running this wizard.
bo_cn: ZoomlaCMSསྒྲིག་སྦྱོར་བྱས་པར་དགའ་བསུ་ཞུ་རྒྱུ་དང་།ལམ་ཁྲིད་པ་འདིས་ཁྱེད་རང་ལ་སྣེ་ཁྲིད་ནས་བཀོད་སྒྲིག་མ་ལག་འདི་—ཁྱེད་རང་གིས་འཁོར་སྐྱོད་སྣེ་ཤན་པ་འདིའི་གོང་འབྲེལ་ཡོད་《སྒྲིག་སྦྱོར་གསལ་བཤད་》ཡིག་ཚགས་ནན་ཏན་ངང་ལྟ་ཀློག་དང་འབྲེལ་གཏན་འཁེལ་།
de_de: Willkommen bei der Installation von ZoomlaCMS. In diesem Handbuch erfahren Sie, wie Sie dieses System bereitstellen. Es wird empfohlen, die entsprechenden Installationsanweisungen zu lesen und zu bestätigen, bevor Sie diesen Assistenten ausführen.
ja_jp: ZoomlaCMSのインストールへようこそ。このガイドでは、このシステムの展開方法について説明します。このウィザードを実行する前に、適切なインストール手順のドキュメントを読み、確認することをお勧めします。
kk_cn: ZoomlaCMS تى ورناتۋىڭىزدى قارسى الامىز . « قۇراستىرۋ تۇسىندىرمەسىنە » قاتىستى قۇجاتتاردى مۇقيات وقىپ ،
ko_cn: ZoomlaCMS 를 설치하는 것을 환영 합니다 . 이 가이드는 당신이 본 시스템을 배치하 도록 인도할 것입니다 . 건의 , 운행 안내 앞에서 관련 《 설치 설명 》 서류를 자세히 읽고 확인하 세요 .
mn_cn: ZoomlaCMS ᠤᠭᠰᠠᠷᠠᠬᠤ ᠶᠢ ᠪᠠᠶᠠᠷᠯᠠᠨ ᠤᠭᠲᠤᠵᠤ ᠪᠠᠢᠨ᠎ᠠ ᠃ ᠲᠤᠰ ᠵᠠᠮᠴᠢ ᠲᠠᠨ ᠢ ᠬᠥᠲᠥᠯᠥᠨ ᠵᠢᠯᠣᠭᠣᠳᠴᠤ ᠲᠤᠰ ᠰᠢᠰᠲ᠋ᠧᠮ ᠢ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠤᠨ᠎ᠠ ︱ ᠲᠤᠰ ᠵᠠᠮᠴᠢ ᠠᠴᠠ ᠡᠮᠦᠨ᠎ᠡ ᠬᠣᠯᠪᠣᠭᠳᠠᠯ ᠪᠦᠬᠦᠢ ︽ ᠤᠭᠰᠠᠷᠠᠬᠤ ᠲᠣᠳᠣᠷᠬᠠᠢᠯᠠᠯᠲᠠ ︾ ᠭᠡᠬᠦ ᠪᠢᠴᠢᠭᠯᠡᠯ ᠢ ᠨᠠᠷᠢᠨ ᠤᠩᠰᠢᠵᠤ ᠨᠤᠲᠠᠯᠠᠬᠤ ᠶᠢ ᠰᠠᠨᠠᠭᠤᠯᠵᠤ ᠪᠤᠢ
ru_ru: Добро пожаловать на установку ZoomlaCMS, это руководство поможет вам развернуть эту систему. Рекомендуется прочитать соответствующий документ Инструкции по установке и подтвердить его перед запуском этого мастера.
ug_cn: ZoomlaCMSنى قاچىلىشىڭىزنى قارشى ئالىمىز ، بۇ يول باشلىغۇچى سىزنى بۇ سىستېمىنى ئورۇنلاشتۇرۇشقا يېتەكلەيدۇ - بۇ يول باشلىغۇچىنىڭ ئالدىدا ئالاقىدار « قۇراشتۇرۇش چۈشەندۈرۈشى » ھۆججىتىنى تەپسىلىي ئوقۇش ھەمدە ئېتىراپ قىلىش

# 内容页
source: Content Area
bo_cn: ནང་ཁུལ་
de_de: Inhaltsbereich
ja_jp: コンテンツ領域
kk_cn: مازمۇندىق ٴوڭىر
ko_cn: 내용 영역
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠣᠷᠣᠨ
ru_ru: Область содержимого
ug_cn: مەزمۇن رايونى

# 验证通过
source: Verify pass!
bo_cn: ཚོད་ལྟས་ར་སྤྲོད་ཐུབ་སོང་།
de_de: Bestätigung bestanden!
ja_jp: 検証に合格しました。
kk_cn: دالەلدەۋ!
ko_cn: 검증 통과!
mn_cn: ᠰᠢᠯᠭᠠᠨ ᠨᠤᠲᠠᠯᠠᠵᠤ ᠪᠠᠲᠤᠯᠠᠨ᠎ᠠ !
ru_ru: Проверка пройдена!
ug_cn: دەلىللەش ئارقىلىق !

# 重装请新定义配置文件
source: Reload please define the Config/AppSettings file Installed value to false
bo_cn: ནང་འཇུག་མཚན་ཉིད་Config/ApSettingsཡིག་ཆ་Installedཐང་ནི་false།
de_de: Neu laden, bitte definieren Sie die Datei Config / AppSettings Installierter Wert ist false
ja_jp: 再ロードしてください。Config/ AppSettingsファイルを定義してくださいインストール値はfalseです
kk_cn: قايتا قۇراستىرۋ Config/AppSettings قۇجاتىنىڭ Installed ٴمانى false دەپ انىقتاما بەرەدى
ko_cn: 재포장 Config/AppSettings 파일 Installed 를 false 로 정하세요
mn_cn: ᠳᠠᠬᠢᠨ ᠤᠭᠰᠠᠷᠠᠬᠤ ᠶᠢ ᠬᠦᠰᠡᠬᠦ ᠨᠢ Config / Appsettings ᠪᠢᠴᠢᠭ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ Installed ᠬᠡᠮᠵᠢᠭᠳᠡᠯ ᠨᠢ false ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: Перезагрузите, пожалуйста, определите файл Config / AppSettings. Установленное значение - false
ug_cn: قايتا قاچىلاش ئېنىقلىمىسىConfig/AppSettingsھۆججىتىInstalledقىممىتىfalse

# 配置信息
source: Configuration Info
bo_cn: སྡེབ་སྒྲིག་ཆ་འཕྲིན་
de_de: Konfigurationsinformationen
ja_jp: 構成情報
kk_cn: ينفورماتسيا ورنالاستىرۋ
ko_cn: 배치 정보
mn_cn: ᠳᠣᠬᠢᠶ᠎ᠠ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Информация о конфигурации
ug_cn: ئۇچۇر تەقسىملەش

# 逐浪CMS
source: ZoomlaCMS
bo_cn: རླབས་འདེད་CMS་
mn_cn: ᠳᠠᠪᠠᠯᠭᠠᠨ ᠥᠭᠰᠥᠬᠦ CMS
ug_cn: دولقۇنCMS

# 请输入最少三到十位英文数字组合
source: Please enter a minimum of three, up to ten, can be a combination of English and digital
bo_cn: རོགས་།ཉུང་མཐར་ཡང་མི་གསུམ་དང་།མང་ཤོས་བཅུ་དང་།དབྱིན་ཡིག་དང་གྲངས་ཀ་སྡེབ་སྒྲིག་བྱས་ཆོག་།
de_de: Bitte geben Sie mindestens drei, maximal zehn Ziffern ein, die mit Englisch und Zahlen kombiniert werden können.
ja_jp: 英語と数字を組み合わせることができる少なくとも10桁までの3桁を入力してください。
kk_cn: ەڭ از بولعاندا 3 ورىندى ، ەڭ كوپ بولعاندا 10 ورىندى كىرگىزىڭىز ، اعىلشىن ٴتىلى مەن سيفرلاردى بىرىكتىرۋگە بولادى .
ko_cn: 최소 3 명 , 최대 10 자리 입력해 주세요 . 영어와 디지털 조합이 가능 합니다 .
mn_cn: ᠬᠠᠮᠤᠭ ᠪᠠᠭ᠎ᠠ ᠳᠤ ᠪᠠᠨ ᠭᠤᠷᠪᠠᠨ ᠣᠷᠣᠨ ᠣᠷᠣᠭᠤᠯᠤᠭᠠᠷᠠᠢ ᠂ ᠬᠠᠮᠤᠭ ᠠᠷᠪᠢᠨ ᠳᠤ ᠪᠠᠨ ᠠᠷᠪᠠᠨ ᠣᠷᠣᠨ ᠪᠠᠢᠨ᠎ᠠ ᠂ ᠭᠡᠪᠡᠴᠦ ᠠᠩᠭᠯᠢ ᠬᠡᠯᠡ ᠪᠠ ᠲᠣᠭᠠᠨ ᠤ ᠬᠠᠮᠲᠤᠷᠠᠯ
ru_ru: Пожалуйста, введите не менее трех цифр, до десяти цифр, которые можно комбинировать с английским языком и цифрами.
ug_cn: ئەڭ ئاز بولغاندا ئۈچ نەپەر كىرگۈزۈڭ ، ئەڭ كۆپ بولغاندا ئون نەپەر ، ئىنگلىزچە ۋە رەقەملىك بىرىكمە

# 该版本仅对商业用户开放
source: Sorry, this version is only open to commercial users, please select another version or contact zoomla software for authorization.
bo_cn: དགོངས་པ་མ་འཚོམས།པར་གཞི་དེ་ཚོང་ལས་སྤྱོད་མཁན་ལ་སྒོ་འབྱེད་རྒྱུ་ལས་མེད།
de_de: Diese Version steht nur Geschäftskunden zur Verfügung. Bitte wählen Sie eine andere Version oder wenden Sie sich an die Wave-by-Wave-Software, um eine Autorisierung zu erhalten.
ja_jp: 申し訳ありません、このバージョンはビジネスユーザのみが利用可能です。別のバージョンを選択するか、wave-by-waveソフトウェアに連絡して承認を求めてください。
kk_cn: كەشىرىڭىز ، بۇل نۇسقا تەك ساۋدا تۇتىنۋشىلارىنا عانا اشىق ۇستالادى ، باسقا نۇسقانى تاڭداعاندا نەمەسە Zoomla جۇمساق بولشەكپەن بايلانىستىرعاندا ۇقىق بەرىلەدى .
ko_cn: 죄송 하지만 , 이 판본은 상업 사용자에 게만 개방되 므로 , 기타 판본 또는 Zoomla 소프트 웨어를 선택하여 권한을 얻기를 바랍니다 .
mn_cn: ᠣᠰᠣᠯᠳᠠᠯ᠎ᠠ ᠂ ᠲᠤᠰ ᠬᠡᠪᠯᠡᠯ ᠨᠢ ᠵᠥᠪᠬᠡᠨ ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠨ ᠤ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠳᠦ ᠨᠡᠭᠡᠭᠡᠯᠲᠡ ᠲᠡᠶ ᠂ ᠪᠤᠰᠤᠳ ᠬᠡᠪᠯᠡᠯ ᠪᠤᠶᠤ ᠳᠠᠪᠠᠯᠭᠠᠨ ᠰᠥᠷᠬᠦ ᠵᠥᠭᠡᠯᠡᠨ ᠲᠣᠨᠣᠭ ᠢ ᠰᠣᠩᠭᠣᠵᠤ ᠡᠷᠬᠡ ᠣᠯᠭᠣᠬᠤ ᠪᠣᠯᠪᠠ ᠃
ru_ru: Извините, эта версия доступна только для бизнес-пользователей. Пожалуйста, выберите другую версию или обратитесь к ПО для авторизации.
ug_cn: كەچۈرۈڭ , بۇ نۇسخا پەقەت سودا خېرىدار ئوچۇق ، باشقا تاللاش نۇسخىسى ياكى ئالاقە دولقۇن يۇمشاق

# 视频教程
source: Video Tutorial
bo_cn: བརྙན་ཟློས་སློབ་ཚན་
ja_jp: ビデオチュートリアル
kk_cn: بەينەلىك وقۋ بارىسى
ko_cn: 영상 교과 과정
mn_cn: ᠸᠢᠳᠢᠣ᠋ ᠬᠢᠴᠢᠶᠡᠯ
ru_ru: Видеоурок
ug_cn: كۆرۈنمە چاستوتا دەرسلىكى

# 网站标题不能为空
source: Site title cannot be empty
bo_cn: དྲ་ཚིགས་ཁ་བྱང་སྟོང་པར་བཞག་མི་ཆོག
de_de: Der Site-Titel darf nicht leer sein
ja_jp: サイトのタイトルは空にできません
kk_cn: توراپ بەكەتى تاقىرىبى بوس بولماۋى كەرەك
ko_cn: 웹 사이트 표제는 비워서는 안 된다
mn_cn: ᠰᠦᠯᠵᠢᠶᠡᠨ ᠦ ᠭᠠᠷᠴᠠᠭ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Название сайта не может быть пустым
ug_cn: تور بەت ماۋزۇسى قۇرۇق بولسا بولمايدۇ

# 网站地址不能为空
source: Site address cannot be empty
bo_cn: དྲ་ཚིགས་ཤག་གནས་སྟོང་པར་བཞག་མི་ཆོག་
de_de: Die Website-Adresse darf nicht leer sein
ja_jp: ウェブサイトのアドレスは空にできません
kk_cn: توراپ بەكەتى ٴادىرىسى بوس بولماۋى كەرەك
ko_cn: 웹 사이트 주소는 비워서는 안 된다
mn_cn: ᠰᠦᠯᠵᠢᠶᠡᠨ ᠥᠷᠲᠡᠭᠡᠨ ᠦ ᠬᠠᠶ᠋ᠢᠭ ᠨᠢ ᠬᠣᠭᠣᠰᠣᠨ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ
ru_ru: Адрес сайта не может быть пустым
ug_cn: تور ئادرېسى قۇرۇق بولسا بولمايدۇ
