Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 节点备份_notice1
source: Metadata refers to the relevant information of nodes, models, template Settings, member administrator rights and field Settings corresponding to the current template scheme
bo_cn: སྒོར་གཞི་གྲངས་ཞེས་པ་ནི་མིག་སྔའི་དཔེ་པང་ཇུས་གཞི་དང་ལྟོས་ཟླའི་ཚིགས་ཚེག་དང་།དཔེ་དབྱིབས་དཔེ་པང་སྒྲིག་འགོད་ཚོགས་མི་དོ་དམ་པའི་དབང་ཚད་ཡིག་དུམ་སྒྲིག་འགོད་ཀྱི་འབྲེལ་ཡོད་ཆ་འཕྲིན་།
de_de: Metadaten beziehen sich auf den Knoten, das Modell, die Vorlageneinstellungen, die Mitgliederadministratorrechte und die Feldeinstellungen für das aktuelle Vorlagenschema.
ja_jp: メタデータとは、現在のテンプレートスキームに関連するノード、モデル、テンプレート設定、メンバー管理者権限、およびフィールド設定を指します。
kk_cn: ٴتۇپ مالىمەت دەگەنىمىز قازىرگى قالىپ جوباسىنا سايكەس كەلەتىن ٴتۇيىن ، مودەل ، قالىپ ، مۇشە باسقارۋشىلاردىڭ ۇقىق شەگى ، ٴارىپ بولەگى جونىندەگى قاتىستى ينفورماتسيالاردى كورسەتەدى .
ko_cn: 원 데이터 란 현재 모형 방안과 대응되는 절점 , 모형 , 모형 설치 , 회원 관리자의 권한 , 문자 구간의 관련 정보를 말한다
mn_cn: ᠤᠤᠯ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠭᠡᠳᠡᠭ ᠨᠢ ᠣᠳᠣᠬᠢ ᠲᠥᠰᠦᠪ ᠲᠠᠢ ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠭᠰᠠᠨ ᠵᠠᠩᠭᠢᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠴᠡᠭ ᠂ ᠵᠠᠭᠪᠤᠷ ᠂ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯᠲᠠ ᠂ ᠭᠡᠰᠢᠭᠦᠨ ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ ᠦᠨ ᠬᠡᠪᠴᠢᠶ᠎ᠡ ᠂ ᠥᠰᠥᠭ ᠦᠨ ᠬᠡᠰᠡᠭ ᠦᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶ᠎ᠠ ᠪᠦᠬᠦᠢ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠶᠢ ᠵᠢᠭᠠᠵᠤ ᠪᠠᠢᠨ᠎ᠠ
ru_ru: Метаданные относятся к узлу, модели, настройкам шаблона, правам администратора участника и настройкам полей, связанным с текущей схемой шаблона.
ug_cn: مېتا سانلىق مەلۇمات دېگىنىمىز ، نۆۋەتتىكى قېلىپ لايىھىسى ماس كېلىدىغان تۈگۈن ، مودېل ، قېلىپ تەسىس قىلىش ، ئەزا باشقۇرغۇچى ھوقۇق دائىرىسى ، سۆز بۆلىكى تەسىس قىلىش ئالاقىدار ئۇچۇر

# 备份文件
source: Backup file
bo_cn: གྲབས་ཉར་ཡིག་ཆ་
de_de: Sicherungsdatei
ja_jp: バックアップファイル
kk_cn: ساقتىق نۇسقا
ko_cn: 백업 파일
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Резервный файл
ug_cn: زاپاس ھۆججەت

# 删除备份
source: Delete backup
bo_cn: གྲབས་ཉར་སུབ་པ་
de_de: Backup löschen
ja_jp: バックアップを削除
kk_cn: ىركۋ
ko_cn: 백업 삭제 백업
mn_cn: ᠰᠢᠪᠠᠭ᠎ᠠ ᠰᠤᠭᠤᠯᠬᠤ
ru_ru: Удалить резервную копию
ug_cn: زاپاس ئۆچۈرۈش

# 数据恢复
source: Data Recovery
bo_cn: གཞི་གྲངས་སླར་གསོ་
de_de: Datenwiederherstellung
ja_jp: データ復旧
kk_cn: دەرەكتى قالپىنا كەلتىرۋ
ko_cn: 데이터 복구
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Восстановление данных
ug_cn: سانلىق مەلۇماتنى ئەسلىگە كەلتۈرۈش

# 没有备份数据
source: No backup data
bo_cn: གྲབས་ཉར་གཞི་གྲངས་མེད་།
de_de: Keine Sicherungsdaten
ja_jp: バックアップデータなし
kk_cn: زاپاس دەرەك جوق
ko_cn: 백업 데이터
mn_cn: ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠦᠭᠡᠢ
ru_ru: Нет резервных данных
ug_cn: زاپاس سانلىق مەلۇمات يوق

# 文件名称
source: File Name
bo_cn: ཡིག་ཆའི་མིང་
de_de: Dateiname
ja_jp: ファイル名
kk_cn: دەرەكجيىن اتى
ko_cn: 파일 명칭
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Имя файла
ug_cn: ھۆججەت نامى

# 文件类型
source: File Type
bo_cn: ཡིག་ཆའི་རིགས་
de_de: Dateityp
ja_jp: ファイルの種類
kk_cn: دەرەكجيىن ٴتۇرى
ko_cn: 파일 유형
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Тип файла
ug_cn: ھۆججەت تىپى

# 文件大小
source: File Size
bo_cn: ཡིག་ཆའི་ཆེ་ཆུང་
de_de: Dateigröße
ja_jp: ファイルサイズ
kk_cn: قۇجات شاماسى
ko_cn: 파일 크기
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Размер файла
ug_cn: ھۆججەت چوڭ - كىچىكلىكى

# 创建备份
source: Create backup
bo_cn: གྲབས་ཉར་གསར་འཛུགས་
de_de: Erstellen Sie ein Backup
ja_jp: バックアップを作成する
kk_cn: قۇرىلىستىق زاپاس
ko_cn: 설립 백업
mn_cn: ᠡᠭᠦᠳᠦᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠲᠠᠪᠴᠠᠩ
ru_ru: Создать резервную копию
ug_cn: زاپاس بەرپا قىلىش

# 备份列表
source: Backup list
bo_cn: གྲབས་ཉར་རེའུ་མིག
de_de: Sicherungsliste
ja_jp: バックアップリスト
kk_cn: زاپاس كەستە
ko_cn: 백업 리스트
mn_cn: ᠶᠠᠭᠠᠷᠠᠤ ᠰᠠᠨᠳᠤᠷᠤᠤ
ru_ru: Резервный список
ug_cn: زاپاس جەدۋەل

# 扩展功能
source: Extended function
bo_cn: རྒྱ་སྐྱེད་བྱེད་ལས་
de_de: Erweiterte Funktion
ja_jp: 拡張機能
kk_cn: كەڭەيتىلگەن فۋنكتسيا
ko_cn: 확장 기능
mn_cn: ᠥᠷᠭᠡᠳᠬᠡᠬᠦ ᠴᠢᠳᠠᠪᠤᠷᠢ
ru_ru: Расширенная функция
ug_cn: كېڭەيتىش ئىقتىدارى

# 节点备份
source: Node backup
bo_cn: ཚིགས་ཚེག་གྲབས་ཉར་
de_de: Knotensicherung
ja_jp: ノードバックアップ
kk_cn: ٴتۇيىن زاپاسى
ko_cn: 노드 백업
mn_cn: ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠶᠢᠨ ᠳᠠᠯᠠᠩ
ru_ru: Резервное копирование узла
ug_cn: تۈگۈن زاپاس

# 源码探测速
source: Source detection speed
bo_cn: ཁུངས་ཨང་འཚོལ་ཞིབ་འགྲོས་ཚད་
de_de: Geschwindigkeit der Quellenerkennung
ja_jp: 線源検出速度
kk_cn: ٴتۇپ كادتى بارلاۋ جىلدامدىعى
ko_cn: 소스 코드 탐지 속도
mn_cn: ᠳᠤᠷᠮᠤᠰᠤ ᠬᠠᠶᠢᠨ ᠬᠡᠮᠵᠢᠬᠦ ᠬᠤᠷᠳᠤᠴᠠ
ru_ru: Скорость обнаружения источника
ug_cn: مەنبە كود تەكشۈرۈش سۈرئىتى

# 获取源码
source: Get the source code
bo_cn: ཁུངས་ལེན་ཨང་
de_de: Holen Sie sich den Quellcode
ja_jp: ソースコードを入手する
kk_cn: قاينار كوزىنە يە بولۋ
ko_cn: 원 ( 源 ) 을 얻다
mn_cn: ᠬᠠᠴᠠᠷ ᠢ ᠨᠢ ᠣᠯᠬᠤ
ru_ru: Получить исходный код
ug_cn: مەنبە كود ئېرىشىش

# 目标网址
source: Destination URL
bo_cn: དམིགས་འབེན་དྲ་ཚུགས་།
de_de: Ziel-URL
ja_jp: リンク先URL
kk_cn: نىسانالىق توراپ ادرەسى
ko_cn: 목표 사이트 주소
mn_cn: ᠬᠠᠷᠠᠯᠲᠠ ᠶᠢᠨ ᠨᠢᠷᠤᠭᠤ
ru_ru: Целевой URL
ug_cn: نىشان تور ئادرېسى

# Access数据库
source: Access Database
bo_cn: Accessགཞི་གྲངས་མཛོད་
de_de: Access Datenbank
ja_jp: Access データベース
kk_cn: Access دەرەكقور
ko_cn: Access 데이터 베이스
mn_cn: Access ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ
ru_ru: Access база данных
ug_cn: Accessسانلىق مەلۇمات ئامبىرى

# Oracle数据库
source: Oracle Database
bo_cn: Oracleགཞི་གྲངས་མཛོད་
de_de: Oracle Datenbank
ja_jp: Oracle データベース
kk_cn: Oracle دەرەكقور
ko_cn: Oracle 데이터 베이스
mn_cn: Oracle ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ
ru_ru: Oracle база данных
ug_cn: Oracle سانلىق مەلۇمات ئامبىرى

# MYSQL数据库
source: MYSQL Database
bo_cn: MYSQLགཞི་གྲངས་མཛོད་
de_de: MYSQL Datenbank
ja_jp: MYSQL データベース
kk_cn: MYSQL دەرەكقور
ko_cn: MYSQL 데이터 베이스
mn_cn: MYSQL ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ
ru_ru: MYSQL база данных
ug_cn: MYSQLسانلىق مەلۇمات ئامبىرى

# SQL数据库
source: SQL Database
bo_cn: SQLགཞི་གྲངས་མཛོད་
de_de: SQL Datenbank
ja_jp: SQL データベース
kk_cn: SQL دەرەكقور
ko_cn: SQL 데이터 베이스
mn_cn: SQL ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ
ru_ru: SQL база данных
ug_cn: SQLسانلىق مەلۇمات ئامبىرى

# 保存连接
source: Save connection
bo_cn: ཉར་ཚགས་འབྲེལ་མཐུད་
de_de: Verbindung speichern
ja_jp: 接続を保存
kk_cn: ساقتاۋ بايلانىسى
ko_cn: 보존 연결
mn_cn: ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠵᠠᠯᠭᠠᠯᠲᠠ
ru_ru: Сохранить связь
ug_cn: ساقلاش ئۇلاش

# 测试连接
source: Test connection
bo_cn: ཚོད་ལེན་འབྲེལ་མཐུད་
de_de: Verbindung testen
ja_jp: テスト接続
kk_cn: سىناق بايلانىسى
ko_cn: 시험 연결
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠣᠯᠪᠣᠯᠲᠠ
ru_ru: Проверка связи
ug_cn: سىناق ئۇلاش

# 测试结果
source: Test Results
bo_cn: ཚོད་ལེན་མཇུག་འབྲས་
de_de: Testergebnis
ja_jp: テスト結果
kk_cn: سىناق ناتيجەسى
ko_cn: 시험결과
mn_cn: ᠲᠧᠰᠲ ᠳ᠋ᠦᠩ
ru_ru: Результат теста
ug_cn: ئۆلچەش نەتىجىسى

# 数据库
source: Database
bo_cn: གཞི་གྲངས་མཛོད་
de_de: Datenbank
ja_jp: データベース
kk_cn: دەرەكقور
ko_cn: 데이터 베이스
mn_cn: ᠳ᠋ᠠᠶᠢᠲ᠋ᠠ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ
ru_ru: база данных
ug_cn: سانلىق مەلۇمات ئامبىرى

# 数据源管理
source: Data source management
bo_cn: གཞི་གྲངས་ཁུངས་དོ་དམ་
de_de: Datenquellenverwaltung
ja_jp: データソース管理
kk_cn: دەرەك قاينارىن باسقارۋ
ko_cn: 데이터 소스 관리
mn_cn: ᠳᠠᠪᠬᠤᠷ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление источником данных
ug_cn: سانلىق مەلۇمات مەنبەسىنى باشقۇرۇش

# 没有任何数据
source: No data!
bo_cn: གཞི་གྲངས་ཅི་ཡང་མེད།
de_de: Keine Daten!
ja_jp: データなし！
kk_cn: ەشقانداي ساندى مالىمەت جوق !
ko_cn: 어떤 데이터도 없어 !
mn_cn: ᠶᠠᠮᠠᠷ ᠴᠤ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ！
ru_ru: Нет данных!
ug_cn: ھېچقانداق سانلىق مەلۇمات يوق !

# 创建者
source: Creator
bo_cn: གསར་འཛུགས་བྱེད་མཁན་
de_de: Schöpfer
ja_jp: クリエイター
kk_cn: جاساۋشى
ko_cn: 창설자
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: творец
ug_cn: قۇرغۇچى

# 连接字符串
source: Connection string
bo_cn: འབྲེལ་མཐུད་ཡིག་རྟགས་ཕྲེང་
de_de: Verbindungszeichenfolge
ja_jp: 接続文字列
kk_cn: تاڭبالاردى جالعاۋ
ko_cn: 연결 문자열
mn_cn: ᠬᠣᠯᠪᠣᠭᠠᠰᠤ ᠨᠢᠷᠤᠭᠤ
ru_ru: Строка подключения
ug_cn: ئۇلاش ھەرپ - بەلگە تىزىقى

# 添加新数据源
source: Add a new data source
bo_cn: གཞི་གྲངས་ཁུངས་གསར་པ་སྣོན་པ་
de_de: Fügen Sie eine neue Datenquelle hinzu
ja_jp: 新しいデータソースを追加する
kk_cn: جاڭا دەرەك كوزى
ko_cn: 새로운 데이터 원 을 추가 하다
mn_cn: ᠳᠡᠭᠡᠷ᠎ᠡ ᠨᠢ ᠲᠣᠰᠣ ᠨᠡᠮᠡ
ru_ru: Добавить новый источник данных
ug_cn: يېڭى سانلىق مەلۇمات مەنبەسى

# 数据源列表
source: Data source list
bo_cn: གཞི་གྲངས་ཁུངས་རེའུ་མིག་
de_de: Datenquellenliste
ja_jp: データソースリスト
kk_cn: دەرەك كوزى كەستەسى
ko_cn: 데이터 소스 리스트
mn_cn: ᠶᠠᠭᠠᠷᠠᠤ ᠰᠠᠨᠳᠤᠷᠤᠤ
ru_ru: Список источников данных
ug_cn: سانلىق مەلۇمات مەنبەسى جەدۋىلى

# 付费
source: pay
bo_cn: དངུལ་སྤྲོད་པ།
de_de: Zahlen
ja_jp: 支払う
kk_cn: قاراجات تولەۋ
ko_cn: 비용을 지불하다
mn_cn: ᠰᠦᠢᠳᠬᠡᠯ ᠲᠤᠰᠢᠶᠠᠬᠤ
ru_ru: платить
ug_cn: ھەق تۆلەش

# 排序_notice
source: The higher the number, the higher the rank
bo_cn: གྲངས་ཀ་ཇི་ཙམ་ཆེ་ན་དེ་ཙམ་གྱིས་མཐོ་བ་དེ་ཙམ་གྱིས་མདུན་གྲལ་དུ་།
de_de: Je höher die Zahl, desto höher ist die Zahl.
ja_jp: 数値が大きいほど、数値が大きくなります。
kk_cn: سان ۇلكەن بولعان سايىن جوعارى بولادى
ko_cn: 숫자가 크면 클수록 높이 올라서 있다
mn_cn: ᠪᠠᠭᠠᠰᠤ ᠪᠠᠨ ᠬᠠᠳᠠᠭᠠᠵᠤ ᠢᠳᠡᠬᠦ ᠪᠡᠨ ᠪᠤᠯᠢᠬᠤ
ru_ru: Чем выше число, тем выше рейтинг
ug_cn: رەقەملىك قانچە چوڭ بولسا شۇنچە يۇقىرى رەت شۇنچە بۇرۇن

# 模板目录
source: Template directory
bo_cn: དཔེ་པང་དཀར་ཆག་
de_de: Vorlagenverzeichnis
ja_jp: テンプレートディレクトリ
kk_cn: قالىپ مازمۇنى
ko_cn: 템플릿 카탈로그
mn_cn: ᠴᠥᠷᠬᠥᠯᠡᠭᠡ ᠭᠠᠷᠴᠠᠭ
ru_ru: Каталог шаблонов
ug_cn: قېلىپ مۇندەرىجىسى

# 授权方式
source: Way of authorization
bo_cn: དབང་སྐུར་བྱེད་སྟངས་
de_de: Autorisierungsmethode
ja_jp: 認可方法
kk_cn: ۇقىق بەرۋ ٴتاسىلى
ko_cn: 수권 방식
mn_cn: ᠡᠷᠬᠡ ᠣᠯᠭᠣᠬᠤ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: Метод авторизации
ug_cn: ھوقۇق بېرىش ئۇسۇلى

# 方案名称
source: Program name
bo_cn: ཇུས་གཞིའི་མིང་།
de_de: Programmname
ja_jp: プログラム名
kk_cn: جوبا اتى
ko_cn: 방안 명칭
mn_cn: ᠲᠥᠰᠦᠯ ᠦᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название программы
ug_cn: لايىھە نامى

# 方案管理
source: Program management
bo_cn: ཇུས་གཞི་དོ་དམ།
de_de: Programmverwaltung
ja_jp: プログラム管理
kk_cn: جوبانى باسقارۋ
ko_cn: 프로그램 관리
mn_cn: ᠲᠥᠰᠦᠯ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление программой
ug_cn: لايىھە باشقۇرۇش

# 云模板_notice3
source: Please wait for a few minutes, because it is a complete website program to download and need to verify the version information.
bo_cn: རྒྱུ་མཚན་ནི་དྲ་ཚིགས་ཀྱི་ཇུས་གཞི་ཆ་ཚང་ཕབ་ལེན་བྱེད་དགོས་པ་མ་ཟད་།པར་གཞིའི་ཆ་འཕྲིན་ཞིབ་བཤེར་དང་།ཁྱེད་རང་ཏོག་ཙམ་སྒུག་དང་།ངང་རྒྱུད་རིང་པོས་སྒུག་རོགས་།
de_de: Da es sich um einen vollständigen Download der Website-Lösung handelt und die Versionsinformationen überprüft werden müssen, müssen Sie einige Minuten warten. Bitte haben Sie etwas Geduld!
ja_jp: これは完全なWebサイトソリューションのダウンロードであり、バージョン情報を確認する必要があるため、数分待つ必要があります。しばらくお待ちください。
kk_cn: توراپ بەكەتى جوباسى تولىق جازىلعاندىقتان ٴارى ونى تەكسەرۋ قاجەت بولعاندىقتان ، ٴسىز بىرنەشە مينۋت كۇتە تۇرۋىڭىز قاجەت ، سابىر ساقتاپ كۇتىڭىز !
ko_cn: 온전한 사이트 방안이라 서 다운로드 를 받으려면 교본 정보가 필요합 니다 . 잠시 기다려 주십시오 . 인내심을 가지고 기다려 주십시오 !
mn_cn: ᠪᠦᠷᠢᠨ ᠪᠦᠲᠦᠨ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠥᠷᠲᠡᠭᠡ ᠶᠢᠨ ᠲᠥᠰᠦᠯ ᠢ ᠪᠠᠭᠤᠯᠭᠠᠵᠤ ᠪᠠᠭᠤᠯᠭᠠᠬᠤ ᠳᠤ ᠳᠥᠭᠥᠮ ᠦᠵᠡᠭᠦᠯᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶᠲᠠ ᠬᠡᠳᠦᠨ ᠮᠢᠨᠦ᠋ᠲ ᠬᠡᠷᠡᠭᠰᠡᠬᠦ ᠪᠤᠢᠬᠦᠯᠢᠴᠡᠩᠭᠦᠢ ᠪᠡᠷ ᠬᠦᠯᠢᠶᠡᠭᠡᠷᠡᠶ !
ru_ru: Поскольку это полная загрузка веб-сайта и необходимо проверить информацию о версии, подождите несколько минут, наберитесь терпения!
ug_cn: چۈنكى مۇكەممەل تور بەت لايىھىسىنى چۈشۈرۈش ھەمدە نۇسخا ئۇچۇرىنى تەكشۈرۈشكە توغرا كېلىدۇ ، سىز بىر نەچچە مىنۇت ساقلاپ تۇرۇڭ ، سەۋرچانلىق بىلەن ساقلاڭ !

# 云模板_notice2
source: Free cloud solutions can be downloaded from the cloud. Each solution is a complete website, including complete templates, column structure, labels and models, etc.
bo_cn: སྤྲིན་སྣེ་ནས་རིན་མི་དགོས་པར་སྤྲིན་གྱི་ཇུས་གཞི་ཕབ་ཆོག་ཅིང་།ཇུས་གཞི་རེ་རེ་ཚང་མ་དྲ་ཚིགས་ཆ་ཚང་ཞིག་ཡིན་པ་དེའི་ནང་ཆ་ཚང་བའི་དཔེ་པང་དང་།ལེ་ཚན་གྲུབ་ཚུལ།ཤོག་བྱང་།དཔེ་དབྱིབས་སོགས་ཚུད་ཡོད།
de_de: Cloud-Lösungen können kostenlos aus der Cloud heruntergeladen werden. Dabei handelt es sich jeweils um eine vollständige Website mit vollständigen Vorlagen, Spaltenstrukturen, Tags und Modellen und vielem mehr.
ja_jp: クラウドソリューションはクラウドから無料でダウンロードでき、それぞれ完全なテンプレート、列構造、タグとモデルなどを含む完全なWebサイトです。
kk_cn: بۇلتتىڭ باسىنان تەگىن بۇلت جوباسى تۇسىرىلەدى ، ٴاربىر جوبا تۇگەلدەي كەمەلدى توراپ بەكەتى ، ول كەمەلدى قالىپ ، ايدار قۇرىلىمى ، بەلگى جانە مودەل قاتارلىلاردى قامتيدى .
ko_cn: 구름끝 에서 무료로 구름 방안을 다운로드 하면 매 방안은 모두 완전한 사이트로 서 완정한 모형판 , 난목 구조 , 라벨 및 모형 등을 포함한다 .
mn_cn: ᠡᠭᠦᠯᠡᠨ ᠲᠥᠰᠦᠪ ᠤᠨ ᠦᠨ᠎ᠡ ᠲᠥᠯᠥᠪᠦᠷᠢ ᠦᠭᠡᠢ ᠪᠡᠷ ᠪᠠᠭᠤᠯᠭᠠᠵᠤ ᠪᠣᠯᠤᠨ᠎ᠠᠲᠥᠰᠦᠯ ᠪᠦᠷᠢ ᠨᠢ ᠪᠦᠷ ᠨᠢᠭᠡ ᠪᠦᠷᠢᠨ ᠪᠦᠲᠦᠨ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠦ ᠥᠷᠲᠡᠭᠡᠡᠭᠦᠨ ᠳᠦ ᠪᠦᠷᠢᠨ ᠪᠦᠲᠦᠨ ᠰᠠᠸᠷᠢ ᠂ ᠪᠤᠯᠤᠩ ᠤᠨ ᠪᠦᠲᠦᠴᠡ ᠂ ᠱᠣᠰᠢᠭ᠎ᠠ ᠵᠢᠴᠢ ᠵᠠᠭᠪᠤᠷ ᠵᠡᠷᠭᠡ ᠪᠠᠭᠲᠠᠨ᠎ᠠ ᠃
ru_ru: Облачные решения можно бесплатно загрузить из облака, каждый из которых представляет собой полный веб-сайт, включающий полные шаблоны, структуры столбцов, теги и модели и многое другое.
ug_cn: بۇلۇتتىن بۇلۇت لايىھەسىنى ھەقسىز چۈشۈرگىلى بولىدۇ ، ھەر بىر لايىھە مۇكەممەل بىر تور بېكىتى بولۇپ ، مۇكەممەل قېلىپ ، ئىستون قۇرۇلمىسى ، بەلگە ۋە مودېل قاتارلىقلارنى ئۆز ئىچىگە ئالىدۇ .

# 云模板_notice1
source: In order for everyone to build a website, we provide template solutions for free.
bo_cn: མི་ཚང་མས་དྲ་ཚིགས་ཡག་པོ་འཛུགས་ཆེད་ང་ཚོས་རིན་མེད་ངང་དཔེ་པང་ཇུས་གཞི་མཁོ་འདོན་བྱེད་ཀྱི་ཡོད།
de_de: Damit jeder eine Website erstellen kann, bieten wir eine kostenlose Vorlagenlösung an.
ja_jp: 誰もがWebサイトを構築できるように、無料でテンプレートソリューションを提供しています。
kk_cn: بارلىق ادامعا توراپ بەكەتىن سالىپ بەرۋ ٴۇشىن ، ٴبىز ۇلگى جوباسىن تەگىن بەردىك .
ko_cn: 모든 사람들이 사이트를 잘 만들기 위해 우리는 무료로 템플릿 방안을 제공한다 .
mn_cn: ᠬᠥᠮᠥᠨ ᠪᠦᠬᠦᠨ ᠢ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠳᠡᠭᠡᠷ᠎ᠡ ᠬᠠᠶᠠᠭᠤᠯᠬᠤ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡᠪᠢᠳᠡ ᠲᠥᠰᠦᠯ ᠢ ᠰᠦᠢᠳᠬᠡᠯ ᠬᠤᠷᠢᠶᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠡᠷ ᠬᠠᠩᠭᠠᠨ᠎ᠠ ᠃
ru_ru: Чтобы каждый мог создать сайт, мы предлагаем шаблонное решение бесплатно.
ug_cn: ھەممە ئادەمنىڭ تور بېكىتىنى ياخشى قۇرۇشى ئۈچۈن ، بىز ھەقسىز قېلىپ لايىھىسى بىلەن تەمىنلەيمىز .

# 免费在线拖拽式云建站
source: Free online drag-and-drop cloud site
bo_cn: རིན་མི་དགོས་པར་དྲ་ཐོག་འདྲུད་འཐེན་རྣམ་པའི་ཡུན་ཅན་ས་ཚིགས།
de_de: Kostenlose Online abgeschleppt Yunjian Station
ja_jp: 無料のオンライン牽引Yunjian駅
kk_cn: جەلىدە سۇيرەيتىن بۇلت ايالداماسى تەگىن
ko_cn: 무료 온라인 견인 식 운전소
mn_cn: ᠵᠠᠷᠤᠳᠠᠯ ᠬᠤᠷᠢᠶᠠᠬᠤ ᠥᠬᠡᠶ ᠤᠲᠠᠰᠤ
ru_ru: Бесплатная онлайн буксируемая станция Юньцзян
ug_cn: ھەقسىز توردا سۆرەلمىلىك بۇلۇت قۇرۇلۇشى پونكىتى

# 免费云建站
source: Free cloud site
bo_cn: རིན་མེད་སྤྲིན་སྐྲུན་ས་ཚིགས་
de_de: Freie Yunjian Station
ja_jp: 無料雲仙駅
kk_cn: اقىسىز بۇلت پۋنكتى
ko_cn: 무료운 개소
mn_cn: ᠦᠨ᠎ᠡ ᠲᠥᠯᠥᠪᠦᠷᠢ ᠦᠭᠡᠢ ᠨᠢᠷᠤᠭᠤ
ru_ru: Свободное облако станции
ug_cn: ھەقسىز بۇلۇت قۇرۇلۇشى پونكىتى

# 模板云
source: Template Cloud - Create a new website with one click
bo_cn: དཔེ་པང་སྤྲིན་-ལྷོད་ལྷོད་ཀྱི་དྲ་ཚིགས་གསར་པ་ཞིག་བཙུགས་ཆོག་།
de_de: Template Cloud - Erstellen Sie eine neue Website mit einem Klick
ja_jp: テンプレートクラウド - ワンクリックで新しいウェブサイトを作成
kk_cn: قالىپ بۇلت
ko_cn: 형판 운
mn_cn: ᠶᠦᠨ ᠶᠦᠨ ᠂ ᠠᠮᠠᠷᠬᠠᠨ ᠣᠯᠵᠤ ᠠᠪᠤᠪᠠᠯ ᠰᠢᠨ᠎ᠡ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠦ ᠥᠷᠲᠡᠭᠡ ᠪᠠᠢᠭᠤᠯᠵᠤ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: Шаблон Облако - Создайте новый сайт одним щелчком мыши
ug_cn: قېلىپ بۇلۇت - ئازادە بىر كۇنۇپكا بىلەن ئېرىشىش يېڭى تور بېكىتى

# 从云端下载模板方案
source: Download template scheme from the cloud
bo_cn: སྤྲིན་སྣེ་ནས་མ་དཔེ་འཆར་གཞི་ཕབ་ལེན་བྱེད་པའོ།།
de_de: Laden Sie das Vorlagenschema aus der Cloud herunter
ja_jp: クラウドからテンプレートスキームをダウンロードする
kk_cn: بۇلت بەتىنەن تۇسىرىلەتىن قالىپ جوباسى
ko_cn: 구름 끝에서 템플릿 을 다운로드 하다
mn_cn: ᠮᠥᠴᠡᠭᠡᠷᠬᠡᠨ ᠪᠠᠭᠤᠯᠭᠠᠬᠤ ᠲᠥᠰᠦᠯ
ru_ru: Скачать схему шаблона из облака
ug_cn: بۇلۇت چۈشۈرۈش قېلىپ لايىھىسى

# 获取云模板
source: Get cloud template
bo_cn: སྤྲིན་གྱི་དཔེ་པང་ཐོབ་།
de_de: Holen Sie sich Cloud-Vorlage
ja_jp: クラウドテンプレートを取得
kk_cn: بۇلت قالىبى
ko_cn: 구름 판 획득
mn_cn: ᠡᠭᠦᠯᠡ ᠣᠯᠬᠤ
ru_ru: Получить облачный шаблон
ug_cn: بۇلۇت قېلىپ ئېرىشىش

# 数据源标签_notice
source: Please place the data source label
bo_cn: གཞི་གྲངས་ཁུངས་ཀྱི་ཤོག་བྱང་འཇོག་རོགས་།
de_de: Bitte platzieren Sie das Datenquellenetikett
ja_jp: データソースラベルを貼り付けてください
kk_cn: دەرەك كوزى بەلگىسىن قويىڭىز .
ko_cn: 데이터 소스 라벨을 놓아 주세요 .
mn_cn: ᠰᠢᠪᠠᠭ᠎ᠠ ᠲᠠᠯᠪᠢᠭᠠᠴᠢ
ru_ru: Пожалуйста, разместите метку источника данных
ug_cn: سانلىق مەلۇمات مەنبەسى بەلگىسى قويۇڭ

# 页面头部_notice
source: Please enter the header Meta, title and JS or CSS resources to be imported, support tags
bo_cn: རོགས་།མགོ་བའི་Metaདང་།ཁ་བྱང་དང་ནང་འདྲེན་བྱེད་དགོས་པའི་JSདང་ཡང་ན་CSSཐོན་ཁུངས་དང་རྒྱབ་སྐྱོར་ཤོག་བྱང་།
de_de: Bitte geben Sie die Überschriften Meta, Titel und zu importierende JS- oder CSS-Ressourcen ein, unterstützen Sie Tags
ja_jp: インポートするヘッダのメタ、タイトル、JSまたはCSSリソース、サポートタグを入力してください
kk_cn: باس ٴبولىمى Meta ، تاقىرىبى مەن ەنگىزۋگە ٴتيىستى JS نەمەسە CSS بايلىعىن ەنگىزىپ ، ماركانى قولداڭىز .
ko_cn: 머리 Meta , 표제와 도입해야 할 JS 또는 CSS 자원을 입력하고 라벨을 지지해 주세요 .
mn_cn: ᠲᠣᠯᠣᠭᠠᠢ ᠶᠢᠨ ᠬᠡᠰᠡᠭ ᠢ ᠣᠷᠣᠭᠤᠯᠤᠭᠠᠷᠠᠢᠭᠠᠷᠴᠠᠭ ᠪᠠ ᠣᠷᠣᠭᠤᠯᠬᠤ ᠴᠢᠬᠤᠯᠠᠲᠠᠢ ᠱᠡᠤ ᠪᠤᠶᠤ ᠱᠡᠢ ᠶᠢᠨ ᠡᠬᠢ ᠪᠠᠶᠠᠯᠢᠭᠳᠡᠮᠵᠢᠬᠦ ᠲᠡᠮᠲᠡᠭ
ru_ru: Пожалуйста, введите заголовок Meta, title и JS или CSS ресурсы для импорта, поддержите теги
ug_cn: باش M e t a كىرگۈزۈڭ ، ماۋزۇ ۋە كىرگۈزۈشكە تېگىشلىك J S ياكى C S S بايلىق ، قوللاش بەلگىسى

# 页面底部_notice
source: It is recommended to put JS resources at the bottom to speed up page parsing and support tags.
bo_cn: འོས་སྦྱོར་བྱས་ནས་JSཐོན་ཁུངས་མཐིལ་དུ་བཞག་དང་།མྱུར་དུ་ལྡེབ་ངོས་ཞིབ་འགྲེལ་དང་།ཁ་བྱང་ལ་རྒྱབ་སྐྱོར་།
de_de: Es wird empfohlen, JS-Ressourcen nach unten zu verschieben, um das Parsen von Seiten zu beschleunigen und Tags zu unterstützen.
ja_jp: ページの解析を高速化し、タグをサポートするために、JSリソースを一番下に配置することをお勧めします。
kk_cn: JS بايلىعىن تومەنگى جاعىنا قويىپ ، بەتتەرگە جەدەل تالداۋ جاساپ ، بەلگى قاعازىن قولداۋ كەرەك
ko_cn: JS 자원을 밑부분에 놓고 , 페이지 분석을 가속화하 고 , 라벨을 지지하 도록 추천합니 다 .
mn_cn: ᠡᠬᠢ ᠪᠠᠶᠠᠯᠢᠭ ᠢ ᠢᠷᠣᠭᠠᠷ ᠣᠨ ᠬᠡᠰᠡᠭ ᠲᠦ ᠲᠠᠯᠪᠢᠬᠤ ᠶᠢ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠤᠨ᠎ᠠᠲᠦᠷᠭᠡᠯᠡᠭᠦᠯᠬᠦᠳᠡᠮᠵᠢᠬᠦ ᠲᠡᠮᠲᠡᠭ
ru_ru: Рекомендуется размещать ресурсы JS внизу для ускорения разбора страниц и поддержки тегов.
ug_cn: تەۋسىيە JS بايلىقىنى ئاستىغا قويۇپ ، بەت سۈرئىتىنى تېزلىتىش ، قوللاش بەلگىسى

# 页面底部
source: Page bottom
bo_cn: ལྡེབ་ངོས་མཐིལ་
de_de: Unterseite
ja_jp: 下のページ
kk_cn: بەت ٴتۇبى
ko_cn: 페이지 바닥
mn_cn: ᠬᠣᠩᠭᠣᠷᠴᠣᠭ ᠤᠨ ᠢᠷᠣᠭᠠᠷ ᠬᠡᠰᠡᠭ
ru_ru: Нижняя страница
ug_cn: بەت ئاستى

# 页面头部
source: Page header
bo_cn: ལྡེབ་ངོས་མགོ་
de_de: Seitenkopfzeile
ja_jp: ページヘッダ
kk_cn: بەت باسى
ko_cn: 페이지 헤드
mn_cn: ᠬᠣᠵᠢᠭᠢᠷ ᠲᠣᠯᠣᠭᠠᠶ
ru_ru: Заголовок страницы
ug_cn: بەت بېشى

# 数据源标签
source: Data source label
bo_cn: གཞི་གྲངས་ཁུངས་ཀྱི་ཡིག་བྱང་
de_de: Beschriftung der Datenquelle
ja_jp: データソースラベル
kk_cn: دەرەك كوزى تاڭباسى
ko_cn: 데이터 소스 라벨
mn_cn: ᠬᠠᠶ᠋ᠢᠭ ᠬᠠᠳᠠᠬᠤ
ru_ru: Метка источника данных
ug_cn: سانلىق مەلۇمات مەنبەسى بەلگىسى

# 自由模板
source: Free template
bo_cn: རང་དབང་དཔེ་པང་
de_de: Kostenlose Vorlage
ja_jp: 無料のテンプレート
kk_cn: ەركىن قالىپ
ko_cn: 자유 템플릿
mn_cn: ᠴᠢᠯᠥᠭᠡᠲᠦ ᠡᠷᠬᠡ
ru_ru: Бесплатный шаблон
ug_cn: ئەركىن قېلىپ

# 内容模板
source: Content template
bo_cn: ནང་དོན་དཔེ་པང་
de_de: Inhaltsvorlage
ja_jp: コンテンツテンプレート
kk_cn: مازمۇندىق قالىپ
ko_cn: 콘텐츠 템플릿
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠤᠳᠤᠷᠢᠳᠬᠠᠯ
ru_ru: Шаблон контента
ug_cn: مەزمۇنى قېلىپ

# 节点模板
source: Node template
bo_cn: ཚིགས་ཚེག་དཔེ་པང་
de_de: Knotenvorlage
ja_jp: ノードテンプレート
kk_cn: ٴتۇيىن قالىپ
ko_cn: 노드 템플릿
mn_cn: ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠶᠢᠨ ᠳᠠᠯᠠᠩ
ru_ru: Шаблон узла
ug_cn: تۈگۈن قېلىپ

# 模板类型
source: Template type
bo_cn: དཔེ་པང་རིགས་གྲས་
de_de: Vorlagentyp
ja_jp: テンプレートの種類
kk_cn: قالىپ ٴتۇرى
ko_cn: 템플릿 형
mn_cn: ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Тип шаблона
ug_cn: قېلىپ تىپى

# 预览链接
source: Preview link
bo_cn: སྔོན་ལྟ་སྦྲེལ་མཐུད་
de_de: Vorschau-Link
ja_jp: プレビューリンク
kk_cn: الدىن الا بايقاۋ
ko_cn: 파일럿 링크
mn_cn: ᠴᠤᠯ ᠴᠥᠷᠬᠡᠯᠡᠭᠡ
ru_ru: Просмотр ссылка
ug_cn: كۆرۈش ئۇلىنىش

# 页面名称
source: Page name
bo_cn: ལྡེབ་ངོས་མིང་
de_de: Seitenname
ja_jp: ページ名
kk_cn: بەت اتى
ko_cn: 페이지 이름
mn_cn: ᠨᠡᠷᠡᠶᠢᠳᠦᠯ ᠥᠭᠬᠦ
ru_ru: Название страницы
ug_cn: بەت نامى

# 添加页面
source: Add page
bo_cn: ལྡེབ་ངོས་སྣོན་པ་
de_de: Seite hinzufügen
ja_jp: ページを追加
kk_cn: ۇستەمە بەت
ko_cn: 페이지를 덧붙이 다 덧붙이 다
mn_cn: ᠬᠠᠪᠲᠠᠭᠠᠯᠭ᠎ᠠ ᠨᠡᠮᠡ
ru_ru: Добавить страницу
ug_cn: بەت قوشۇش

# 页面列表
source: Page list
bo_cn: ལྡེབ་ངོས་རེའུ་མིག་
de_de: Seitenliste
ja_jp: ページリスト
kk_cn: بەت كەستەسى
ko_cn: 페이지 리스트
mn_cn: ᠶᠠᠭᠠᠷᠠᠤ ᠰᠠᠨᠳᠤᠷᠤᠤ
ru_ru: Список страниц
ug_cn: بەت جەدۋىلى

# 用户信息
source: User Info
bo_cn: སྤྱོད་མཁན་ཆ་འཕྲིན་
de_de: Benutzerinformationen
ja_jp: ユーザー情報
kk_cn: تۇتىنۋشى ينفورماتسياسى
ko_cn: 사용자 정보
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠵᠠᠩᠭᠢ
ru_ru: Информация о пользователе
ug_cn: ئىشلەتكۈچىلەر ئۇچۇرى

# 保存模板
source: Save template
bo_cn: མ་དཔེ་ཉར་ཚགས་བྱོས།
de_de: Vorlage speichern
ja_jp: テンプレートを保存
kk_cn: ساقتاۋ قالىبى
ko_cn: 보존 템플릿
mn_cn: ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠳᠠᠯᠠᠩ
ru_ru: Сохранить шаблон
ug_cn: قېلىپ ساقلاش

# 扩展函数
source: Extension function
bo_cn: རྒྱ་བསྐྱེད་རྟེན་འབྱུང་གྲངས་
de_de: Erweiterungsfunktion
ja_jp: 拡張機能
kk_cn: كەڭەيتىلگەن فۋنكتسيا
ko_cn: 확장 함수
mn_cn: ᠥᠷᠭᠡᠳᠬᠡᠯ ᠹᠦᠩᠺᠼ
ru_ru: Функция расширения
ug_cn: كېڭەيتىلگەن فۇنكسىيە

# 系统标签
source: System label
bo_cn: རྒྱུད་ཁོངས་གདོང་འཛར་
de_de: Systembezeichnung
ja_jp: システムラベル
kk_cn: جۇيەلىك بەلگى
ko_cn: 시스템 라벨
mn_cn: ᠰᠢᠰᠲ᠋ᠧᠮ ᠦᠨ ᠬᠠᠶ᠋ᠢᠭ
ru_ru: Системная метка
ug_cn: سىستېما بەلگىسى

# 字段标签
source: Field label
bo_cn: ཡིག་དུམ་གདོང་འཛར་
de_de: Feldbezeichnung
ja_jp: フィールドラベル
kk_cn: ٴورىس تاڭباسى
ko_cn: 필드 태그
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ ᠶᠢᠨ ᠲᠡᠮᠲᠡᠭ
ru_ru: Метка поля
ug_cn: سۆز بۆلىكى بەلگىسى

# 自定标签
source: Custom label
bo_cn: རང་ངེས་གདོང་འཛར་
de_de: Benutzerdefiniertes Etikett
ja_jp: カスタムラベル
kk_cn: ٴوزى بەكىتكەن بەلگى
ko_cn: 셀프 라벨
mn_cn: ᠥᠪᠡᠷ ᠢᠶᠡᠨ ᠲᠣᠭᠲᠠᠭᠠᠭᠰᠠᠨ ᠱᠣᠰᠢᠭ᠎ᠠ
ru_ru: Пользовательский ярлык
ug_cn: ئۆزى بەلگىلىگەن بەلگە

# 编辑模板_notice
source: Tip: Template names cannot contain spaces. For security and specification, spaces are automatically filtered when saved.
bo_cn: གསལ་འདེབས།དཔེ་པང་མིང་ལ་མིག་སྟོང་འདུས་མི་ཆོགབདེ་འཇགས་དང་ཚད་ལྡན་གྱི་ཆེད་དུ།ཉར་ཚགས་བྱེད་དུས་རང་འགུལ་གྱིས་བར་སྟོང་འཚག་དགོས།
de_de: Tipp: Vorlagennamen dürfen keine Leerzeichen enthalten. Aus Sicherheits- und Spezifikationsgründen werden Leerzeichen beim Speichern automatisch gefiltert.
ja_jp: ヒント：テンプレート名にはスペースを含めることができませんセキュリティと仕様上、スペースは保存時に自動的にフィルタリングされます。
kk_cn: ەسكەرتۋ : قالىپ اتى بوس ورىندى قامتي المايدى ، حاۋىپسىزدىك پەن ولشەمدى ساقتاۋ ٴۇشىن ، ساقتاعاندا اۆتوماتتى بوس ورىندى سۇزەدى .
ko_cn: 제시 : 모형의 명칭은 빈 칸을 포함하지 않는다 . 안전과 규범을 위해 보존할 때 자동으로 빈 칸을 려과 한다
mn_cn: ᠰᠠᠨᠠᠭᠤᠯᠤᠮᠵᠢ ᠄ ᠵᠢᠩᠬᠢᠨᠢ ᠨᠡᠷ᠎ᠡ ᠨᠢ ᠵᠢᠩᠬᠢᠨᠢ ᠪᠤᠰᠤ ᠪᠠᠶᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠥᠬᠡᠶᠠᠮᠤᠷ ᠲᠦᠪᠰᠢᠨ ᠪᠣᠯᠤᠨ ᠳᠦᠷᠢᠮᠯᠡᠯ ᠦᠨ ᠲᠥᠯᠥᠭᠡ ᠃ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠦᠶᠡᠰ ᠥᠪᠡᠷᠲᠡᠭᠡᠨ ᠱᠦᠭᠦᠭᠳᠡᠨ᠎ᠡ
ru_ru: Совет: Имена шаблонов не могут содержать пробелов. Для безопасности и спецификации пробелы автоматически фильтруются при сохранении
ug_cn: ئەسكەرتىش : قېلىپ نامى بوشلۇق ئۆز ئىچىگە ئالمايدۇ ، بىخەتەرلىك ۋە قېلىپلاشتۇرۇش ئۈچۈن ، ساقلاش ۋاقتىدا ئاپتوماتىك سۈزۈش بوشلۇق

# 编辑模板
source: Edit template
bo_cn: དཔེ་པང་རྩོམ་སྒྲིག་བྱེད།
de_de: Vorlage bearbeiten
ja_jp: テンプレートを編集
kk_cn: رەداكسيالىق قالىپ
ko_cn: 편집판
mn_cn: ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠪᠤᠯᠤᠩ
ru_ru: Изменить шаблон
ug_cn: تەھرىرلەش قېلىپ

# 保存风格
source: Save style
bo_cn: ཉར་ཚགས་རྣམ་པ།
de_de: Stil speichern
ja_jp: スタイルを保存
kk_cn: ساقتاۋ ستيلى
ko_cn: 보존 풍격
mn_cn: ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠬᠡᠪᠰᠢᠯ
ru_ru: Сохранить стиль
ug_cn: ساقلاش ئۇسلۇبى

# 风格名称
source: Style name
bo_cn: ཉམས་འགྱུར་མིང་།
de_de: Stilname
ja_jp: スタイル名
kk_cn: ستيلدىك ەسىم
ko_cn: 풍격 명칭
mn_cn: ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Название стиля
ug_cn: ئۇسلۇبى نامى

# 样式编辑
source: Style editing
bo_cn: བཟོ་ལྟ་རྩོམ་སྒྲིག་
de_de: Style-Bearbeitung
ja_jp: スタイル編集
kk_cn: ۇلگى رەداكتورى
ko_cn: 양식 편집
mn_cn: ᠶᠠᠩᠵᠤ ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Редактирование стиля
ug_cn: نۇسخا تەھرىرلەش

# 请输入目录名称
source: Please enter the directory name
bo_cn: དཀར་ཆག་མིང་བླུགས་རོགས་།
de_de: Bitte geben Sie einen Verzeichnisnamen ein
ja_jp: ディレクトリ名を入力してください
kk_cn: تىزىمدىكتىڭ اتىن ەنگىزىڭىز
ko_cn: 카탈로그 를 입력해 주세요
mn_cn: ᠭᠠᠷᠴᠠᠭ ᠤᠨ ᠨᠡᠷ᠎ᠡ ᠶᠢ ᠣᠷᠣᠭᠤᠯ
ru_ru: Пожалуйста, введите имя каталога
ug_cn: مۇندەرىجە نامىنى كىرگۈزۈڭ

# 云模板下载
source: Cloud template download
bo_cn: སྤྲིན་དཔེ་པང་ཕབ་ལེན་།
de_de: Cloud-Vorlage herunterladen
ja_jp: クラウドテンプレートのダウンロード
kk_cn: بۇلت مودەلىن ٴتۇسىرۋ
ko_cn: 클라우드 템플릿 다운로드
mn_cn: ᠡᠭᠦᠯᠡᠨ ᠮᠥᠨᠳᠥᠷ ᠪᠠᠭᠤᠯᠭᠠᠬᠤ
ru_ru: Облачный шаблон скачать
ug_cn: بۇلۇت قېلىپ چۈشۈرۈش

# 点击进入模板管理
source: Click to enter template management
bo_cn: དཔེ་པང་དོ་དམ་ཞེས་པ་མནན།
de_de: Klicken Sie hier, um die Vorlagenverwaltung aufzurufen
ja_jp: クリックしてテンプレート管理に入ります
kk_cn: تۇيرەپ قالىپ ارقىلى باسقارۋ
ko_cn: [ I T ] 컴퓨터 클릭 몰딩 관리
mn_cn: ᠳᠠᠪᠬᠤᠷ ᠳᠠᠪᠬᠤᠷ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Нажмите на управление шаблоном
ug_cn: چېكىپ كىرىپ قېلىپ باشقۇرۇش

# 块颜色
source: Block color
bo_cn: རྡོག་ཁ་
de_de: Blockfarbe
ja_jp: ブロックカラー
kk_cn: كەسەك بوياۋ
ko_cn: 블록 컬러
mn_cn: ᠬᠡᠰᠡᠭ ᠦᠨ ᠥᠩᠭᠡ
ru_ru: Блок цвета
ug_cn: پارچە رەڭ

# 管理导航管理
source: Management
bo_cn: དོ་དམ་ཕྱོགས་སྟོན་དོ་དམ
de_de: Management Navigationsmanagement
ja_jp: 管理ナビゲーション管理
kk_cn: باسقارۋ ناۆيگاتسياسىن باسقارۋ
ko_cn: 관리 항법 관리
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠠᠶᠠᠯᠠᠯ ᠵᠠᠯᠠᠬᠤ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление управлением навигацией
ug_cn: باشقۇرۇش يول باشلاش باشقۇرۇش

# 设定导航
source: Setting navigation
bo_cn: ཕྱོགས་སྟོན་གཏན་ཁེལ་
de_de: Navigation einstellen
ja_jp: ナビゲーションを設定する
kk_cn: جول نۇسقاۋ بەلگىلەۋ
ko_cn: 설정 항법
mn_cn: ᠠᠶᠠᠯᠠᠯ ᠵᠠᠯᠠᠬᠤ
ru_ru: Настройка навигации
ug_cn: بەلگىلەنگەن يول باشلاش

# 小
source: Small
bo_cn: ཆུང་
de_de: Klein
ja_jp: 小さい
kk_cn: كىشى
ko_cn: 작다.
mn_cn: ᠪᠠᠭ᠎ᠠ
ru_ru: маленький
ug_cn: كىچىك

# 中
source: Middle
bo_cn: དཀྱིལ་
de_de: Medium
ja_jp: 普通
kk_cn: ورتا ، ورتا
ko_cn: 한가운데 .
mn_cn: ᠳᠤᠮᠳᠠ
ru_ru: средним
ug_cn: ئوتتۇرا

# 大
source: Big
bo_cn: ཆེ་
de_de: Groß
ja_jp: 大きい
kk_cn: ۇلكەن
ko_cn: 크다 .
mn_cn: ᠶᠡᠬᠡ
ru_ru: большой
ug_cn: چوڭ
