Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 价值评估
source: Value Assessment
bo_cn: རིན་ཐང་དཔྱད་དཔོག་
de_de: Werteinschätzung
ja_jp: 価値評価
kk_cn: قۇن باعالاۋ
ko_cn: 가치 평가
mn_cn: ᠥᠷᠲᠡᠭ ᠦᠨ ᠦᠨᠡᠯᠡᠯᠲᠡ
ru_ru: Оценка стоимости
ug_cn: قىممەت باھالاش

# 监测任务
source: Monitoring Task
bo_cn: ལྟ་ཞིབ་ཚད་ལེན་ལས་འགན་
de_de: Überwachungsaufgabe
ja_jp: 監視タスク
kk_cn: باقىلاۋ ـ تەكسەرۋ مىندەتى
ko_cn: 감시 임무
mn_cn: ᠬᠢᠨᠠᠨ ᠬᠡᠮᠵᠢᠬᠦ ᠡᠭᠦᠷᠭᠡ
ru_ru: Задача мониторинга
ug_cn: كۆزىتىش ۋەزىپىسى

# 监测维度
source: Monitoring Dimension
bo_cn: བརྟག་འཇལ་རྩ་ཚད་
de_de: Überwachungsdimension
ja_jp: 監視ディメンション
kk_cn: باقىلاپ ولشەۋ دارەجەسى
ko_cn: 감시 차원
mn_cn: ᠬᠢᠨᠠᠨ ᠬᠡᠮᠵᠢᠬᠦ ᠬᠡᠮᠵᠢᠴᠨ
ru_ru: Измерение мониторинга
ug_cn: كۆزىتىش ئۆلچىمى

# 检索当前位置
source: Retrieves the current location
bo_cn: མིག་སྔར་དཔྱད་འཚོལ་བྱེད།
de_de: Aktuellen Standort abrufen
ja_jp: 現在地を取得する
kk_cn: ىزدەۋ الدىنداعى ورنى
ko_cn: 현재 위치를 검색하다
mn_cn: ᠡᠷᠢᠬᠦ ᠣᠳᠣᠬᠢ ᠪᠠᠢᠷᠢ
ru_ru: Получить текущее местоположение
ug_cn: ئىزدەش نۆۋەتتىكى ئورنى

# 检索动态
source: Search dynamic
bo_cn: དཔྱད་འཚོལ་འགུལ་རྣམ་
de_de: Suchdynamik
ja_jp: 検索ダイナミクス
kk_cn: ىزدەۋ كۇيى
ko_cn: 검색 동태
mn_cn: ᠡᠷᠢᠬᠦ ᠬᠥᠳᠡᠯᠦᠩᠭᠦᠶ ᠪᠠᠢᠳᠠᠯ
ru_ru: Динамика поиска
ug_cn: ئىزدەش ھالىتى

# 简洁界面模式
source: Simple interface mode
bo_cn: སྟབས་བདེའི་དྲ་ངོས་རྣམ་པ།
de_de: Einfacher Schnittstellenmodus
ja_jp: シンプルインターフェースモード
kk_cn: قاراپايىم دا تازا بەت ۇلگىسى
ko_cn: 간결 인터 페이스 모델
mn_cn: ᠳᠥᠭᠥᠮ ᠵᠠᠭᠠᠭ ᠭᠠᠳᠠᠷᠭᠤ ᠶᠢᠨ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: Простой режим интерфейса
ug_cn: ئىخچام كۆرۈنمە يۈز ئەندىزىسى

# 简介
source: Introduction
bo_cn: ངོ་སྤྲོད་མདོར་བསྡུས་
de_de: Einleitung
ja_jp: はじめに
kk_cn: قىسقاشا تانىستىرۋ
ko_cn: 간단한 소개
mn_cn: ᠲᠣᠪᠴᠢ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Краткое введение
ug_cn: قىسقىچە تونۇشتۇرۇش

# 简体中文
source: Simplified Chinese
bo_cn: དབུ་ཅན་རྒྱ་ཡིག་
de_de: Vereinfachtes Chinesisch
ja_jp: 簡体字中国語
kk_cn: قاراپايىم ٴتىل
ko_cn: 간체중국어
mn_cn: ᠳᠥᠭᠥᠮᠴᠢᠯᠡᠭᠰᠡᠨ ᠬᠢᠲᠠᠳ ᠦᠰᠦᠭ
ru_ru: Упрощенный китайский
ug_cn: ئاددىيلاشتۇرۇلغان خەنزۇچە

# 将可用项中内容添加到必填项或者选填项的列表中即可
source: The list of available items can be added to the content in the "required" or "optional".
bo_cn: “སྤྱོད་ཆོག་པའི་རྣམ་གྲངས”ནང་གི་ནང་དོན་དེ་ངེས་པར་དུ་ཁ་སྐོང་དགོས་པའི་ཚན་ཁག”དང“འདེམས་སྒྲུག་བྱས་པའི་རྣམ་གྲངས”ནང་བླུགས་ན་འགྲིག
de_de: Fügen Sie den Inhalt von "Verfügbare Elemente" zur Liste von "Erforderlich" oder "Optional" hinzu.
ja_jp: 「Available Items」の内容を「Required」または「Optional」のリストに追加します。
kk_cn: " مازمۇن " دىڭ مازمۇنىنا " ٴسوزسىز تولتىرىلاتىن ٴتۇر " نەمەسە " تاڭداپ تولتىرىلاتىن ٴتۇر " دىڭ كەستەسىنە قوسۋعا بولادى .
ko_cn: " 가용 항목 " 중 내용을 " 필수 항목 " 또는 " 선택 항목 " 의 목록에 첨가하면 된다 .
mn_cn: ︽ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠵᠦᠶᠯ ︾ ᠤᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ︽ ᠵᠠᠪᠠᠯ ᠲᠠᠭᠯᠠᠬᠤ ᠵᠦᠶᠯ ︾ ᠪᠤᠶᠤ ︽ ᠰᠣᠩᠭᠣᠨ ᠲᠠᠭᠯᠠᠬᠤ ᠵᠦᠶᠯ ︾ ᠤᠨ ᠬᠦᠰᠦᠨᠦᠭ ᠲᠦ ᠨᠡᠮᠡᠪᠡᠯ ᠪᠣᠯᠴᠢᠬᠠᠨ᠎ᠠ ᠃
ru_ru: Добавьте содержимое «Доступные элементы» в список «Обязательный» или «Необязательный».
ug_cn: « ئىشلەتكىلى بولىدىغان تۈر » نىڭ مەزمۇنىنى « چوقۇم تولدۇرۇلىدىغان تۈر » ياكى « تاللاپ تولدۇرۇلىدىغان تۈر » تىزىملىكىگە قوشسىلا بولىدۇ .

# 将相关JS调用代码复制到页面或模板中的相关位置即可
source: Copy the JS code to call the relevant position of the page or in the template. The system provides the template page and see.
bo_cn: འབྲེལ་ཡོད་JSབཀོལ་སྤྱོད་ཚབ་རྟགས་ལྡེབ་ངོས་ཡང་ན་དཔེ་པང་ཁྲོད་ཀྱི་འབྲེལ་ཡོད་གོ་གནས་སུ་འདྲ་བཟོ་བྱས་ན་ཆོག མ་ལག་གིས་འདོན་སྤྲོད་བྱས་པའི་ཤོག་ངོས་སོ་སོ་དང་དཔེ་པང་།
de_de: Kopieren Sie den entsprechenden JS-Aufrufcode an die entsprechende Position auf der Seite oder in der Vorlage. Siehe die vom System bereitgestellten Seiten und Vorlagen.
ja_jp: 関連するJS呼び出しコードをページまたはテンプレート内の関連する場所にコピーします。 システムが提供するページとテンプレートを参照してください。
kk_cn: JS قاتىستى شارتتاڭبانى بەتتەگى نەمەسە قالىپ ىشىندەگى قاتىستى ورىندارعا كوشىرسە بولعانى . جۇيەنىڭ بەرگەن بەتتەرى مەن قالاقتارىنان پايدالانىڭىز .
ko_cn: 관련 JS 다이얼 코드를 페이지나 템플릿 의 관련 위치에 재제 하면 된다 . 시스템이 제공하는 각 페이지와 템플릿 판을 참조할수 있다 .
mn_cn: ᠬᠠᠮᠢᠶ᠎ᠠ ᠪᠦᠬᠦᠢ J S ᠤᠨ ᠲᠥᠯᠥᠭᠡᠨ ᠦ ᠨᠣᠮᠧᠷ ᠢ ᠨᠢᠭᠤᠷ ᠤᠨ ᠨᠢᠭᠤᠷ ᠪᠤᠶᠤ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤᠨ ᠳᠤ ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠨ ᠬᠡᠷᠡᠭᠯᠡᠭᠰᠡᠨ ᠬᠠᠮᠢᠶ᠎ᠠ ᠪᠦᠬᠦᠢ ᠣᠷᠣᠨ ᠪᠠᠶᠢᠷᠢ ᠶᠢ ᠬᠡᠷᠡᠭᠯᠡᠪᠡᠯ ᠳᠠᠷᠤᠶ ᠪᠣᠯᠴᠢᠬᠠᠨ᠎ᠠ ᠃ ᠰᠢᠰᠲ᠋ᠧᠮ ᠦᠨ ᠬᠠᠩᠭᠠᠭᠰᠠᠨ ᠡᠯ᠎ᠡ ᠨᠢᠭᠤᠷ ᠪᠣᠯᠤᠨ ᠬᠡᠪ ᠵᠠᠭᠪᠤᠷ ᠢ ᠯᠠᠪᠯᠠᠵᠤ ᠪᠣᠯᠤᠨ᠎ᠠ ᠃
ru_ru: Скопируйте соответствующий код вызова JS в соответствующее место на странице или в шаблоне. Смотрите страницы и шаблоны, предоставляемые системой.
ug_cn: مۇناسىۋەتلىك J S يۆتكەپ ئىشلىتىش كودىنى بەت ياكى قېلىپ ئىچىدىكى مۇناسىۋەتلىك ئورۇنغا كۆچۈرسە بولىدۇ . سىستېما تەمىنلىگەن ھەر قايسى بەت ۋە قېلىپتىن پايدىلانسا بولىدۇ .

# 降序
source: Descending
bo_cn: རིམ་ཆག་།
de_de: Absteigend
ja_jp: 降順
kk_cn: دارەجەسىن تومەندەتۋ
ko_cn: 내림 순서 내림
mn_cn: ᠪᠠᠭᠤᠷᠠᠬᠤ ᠳᠠᠷᠠᠭᠠᠯᠠᠯ
ru_ru: нисходящий
ug_cn: تۆۋەنلەش تەرتىپى

# 角色管理
source: Role
bo_cn: གནས་བབ་དོ་དམ་
de_de: Rollenverwaltung
ja_jp: ロール管理
kk_cn: رولدى باسقارۋ
ko_cn: 역할 관리
mn_cn: ᠳᠦᠷᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Ролевое управление
ug_cn: رول باشقۇرۇش

# 教材版本
source: Textbook Version
bo_cn: སློབ་གཞིའི་པར་གཞི་
de_de: Lehrbuchversion
ja_jp: 教科書バージョン
kk_cn: وقۋلىق نۇسقاسى
ko_cn: 교재 버전
mn_cn: ᠵᠢᠭᠠᠬᠤ ᠮᠠᠲ᠋ᠧᠷᠢᠶᠠᠯ ᠤᠨ ᠬᠡᠪᠯᠡᠯ
ru_ru: Версия учебника
ug_cn: دەرسلىك نۇسخىسى

# 教师
source: Teacher
bo_cn: དགེ་རྒན།
de_de: Lehrer
ja_jp: 先生
kk_cn: مۇعالىم
ko_cn: 교사
mn_cn: ᠪᠠᠭᠰᠢ
ru_ru: учитель
ug_cn: ئوقۇتقۇچى

# 教师管理
source: Teacher management
bo_cn: དགེ་རྒན་དོ་དམ་
de_de: Lehrerverwaltung
ja_jp: 教師管理
kk_cn: وقىتۋشىلاردى باسقارۋ
ko_cn: 교사 관리
mn_cn: ᠪᠠᠭᠰᠢ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Учитель управления
ug_cn: ئوقۇتقۇچىلارنى باشقۇرۇش

# 教育
source: Education
bo_cn: སློབ་གསོའི་སྐོར།
de_de: Bildung
ja_jp: 教育
kk_cn: وقۋ اعارتۋ
ko_cn: 교육
mn_cn: ᠰᠤᠷᠭᠠᠨ ᠬᠥᠮᠦᠵᠢᠯ
ru_ru: образование
ug_cn: مائارىپ

# 阶段
source: Stage
bo_cn: དུས་རིམ།
de_de: Bühne
ja_jp: ステージ
kk_cn: كەزەڭ
ko_cn: 계단
mn_cn: ᠱᠠᠲᠤ ᠦᠶ᠎ᠡ
ru_ru: фаза
ug_cn: باسقۇچ

# 节点
source: Node
bo_cn: ཚིགས་ཚེག་
de_de: Knoten
ja_jp: ノード
kk_cn: ٴتۇيىن
ko_cn: 노드
mn_cn: ᠵᠠᠩᠭᠢᠶᠠᠰᠤ
ru_ru: узел
ug_cn: تۈگۈن

# 节点管理
source: Node Management
bo_cn: ཚིགས་ཚེག་དོ་དམ་
de_de: Knotenverwaltung
ja_jp: ノード管理
kk_cn: ٴتۇيىندى باسقارۋ
ko_cn: 노드 관리
mn_cn: ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление узлами
ug_cn: تۈگۈن باشقۇرۇش

# 节点栏目导航
source: Node column navigation
bo_cn: ཚིགས་ཚེག་ལེ་ཚན་ཕྱོགས་སྟོན་
de_de: Knotenspaltennavigation
ja_jp: ノード列ナビゲーション
kk_cn: ٴتۇيىن ايدارشاسىنداعى باعىتتاۋ
ko_cn: 노드 란 항법
mn_cn: ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠪᠤᠯᠤᠩ ᠤᠨ ᠠᠶᠠᠯᠠᠯ ᠵᠠᠯᠠᠬᠤ
ru_ru: Навигация по столбцу узла
ug_cn: تۈگۈن سەھىپىسى يول باشلاش

# 节点类型
source: Node Type
bo_cn: ཚིགས་ཚེག་རིགས་
de_de: Knotentyp
ja_jp: ノード種別
kk_cn: ٴتۇيىن ٴتۇرى
ko_cn: 노드 유형
mn_cn: ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠶᠢᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Тип узла
ug_cn: تۈگۈن تىپى

# 节点名称
source: Node Name
bo_cn: ཚིགས་ཚེག་མིང་
de_de: Knotenname
ja_jp: ノード名
kk_cn: ٴتۇيىن اتى
ko_cn: 노드 명칭
mn_cn: ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠶᠢᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Имя узла
ug_cn: تۈگۈن نامى

# 节点设置
source: Node Setting
bo_cn: ཚིགས་ཚེག་སྒྲིག་འགོད་
de_de: Knoteneinstellungen
ja_jp: ノード設定
kk_cn: ٴتۇيىن بەلگىلەۋ
ko_cn: 노드 설치
mn_cn: ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠬᠤ
ru_ru: Настройки узла
ug_cn: تۈگۈن تەسىس قىلىش

# 节点选择
source: Node Selection
bo_cn: ཚིགས་ཚེག་གདམ་གསེས་
de_de: Knotenauswahl
ja_jp: ノード選択
kk_cn: ٴتۇيىن بويىنشا سۇرىپتاۋ
ko_cn: 노드 선택
mn_cn: ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠰᠣᠩᠭᠣᠬᠤ
ru_ru: Выбор узла
ug_cn: تۈگۈن تاللاش

# 节日标题
source: Festival title
bo_cn: དུས་ཆེན་ཁ་བྱང་
de_de: Urlaubstitel
ja_jp: 休日のタイトル
kk_cn: مەرەكە تاقىرىبى
ko_cn: 명절 제목
mn_cn: ᠪᠠᠶᠠᠷ ᠤᠨ ᠡᠳᠦᠷ ᠦᠨ ᠭᠠᠷᠴᠠᠭ
ru_ru: Название праздника
ug_cn: بايرام تېمىسى

# 节日提醒
source: Holiday reminder
bo_cn: དུས་ཆེན་དྲན་སྐུལ་།
de_de: Urlaubserinnerung
ja_jp: ホリデーリマインダー
kk_cn: مەرەكەلىك ەسكەرتۋ
ko_cn: 명절 안내
mn_cn: ᠪᠠᠶᠠᠷ ᠤᠨ ᠡᠳᠦᠷ ᠦᠨ ᠰᠠᠨᠠᠭᠤᠯᠤᠮᠵᠢ
ru_ru: Праздник напоминание
ug_cn: بايرام ئەسكەرتىش

# 结束ID选填
source: End ID (Optional)
bo_cn: མཇུག་རྫོགས་IDའདེམས་སྐོང་
de_de: ID-Auswahl beenden
ja_jp: 終了IDの選択
kk_cn: اقىرلاستىرىلعان ID تولىقتاۋىشى
ko_cn: 종료 ID 선별
mn_cn: ᠲᠡᠭᠦᠰᠬᠦ ID ᠰᠣᠩᠭᠣᠯᠲᠠ
ru_ru: Конечный идентификатор (необязательно)
ug_cn: ID تاللاپ تولدۇرۇش ئاخىرلاشتى

# 结束时间
source: End Time
bo_cn: མཇུག་སྒྲིལ་དུས་ཚོད་
de_de: Endzeit
ja_jp: 終了時刻
kk_cn: اياقتاۋ ۋاقىتى
ko_cn: 종료 시간
mn_cn: ᠲᠡᠭᠦᠰᠦᠭᠰᠡᠨ ᠴᠠᠭ
ru_ru: Время окончания
ug_cn: ئاخىرلىشىش ۋاقتى

# 解码管理
source: Decode
bo_cn: ཨང་འགྲོལ་དོ་དམ་
de_de: Dekodierungsmanagement
ja_jp: デコード管理
kk_cn: كادتاپ باسقارۋ
ko_cn: 디코 드 관리
mn_cn: ᠺᠣᠳ᠋ ᠲᠠᠶᠢᠯᠬᠤ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление декодированием
ug_cn: كود يېشىش باشقۇرۇش

# 今天
source: Today
bo_cn: དེ་རིང་།
de_de: Heute
ja_jp: 今日
kk_cn: بۇگىن
ko_cn: 오늘
mn_cn: ᠥᠨᠥᠳᠥᠷ
ru_ru: сегодня
ug_cn: بۈگۈن

# 今天的新订单
source: Today's new orders
bo_cn: དེ་རིང་གི་མངགས་ཐོ་གསར་པ་།
de_de: Die heutige neue Bestellung
ja_jp: 今日の新しい注文
kk_cn: بۇگىنگى جاڭا زاكاز
ko_cn: 오늘의 새로운 주문
mn_cn: ᠥᠨᠥᠳᠦᠷ ᠣᠨ ᠰᠢᠨ᠎ᠡ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ
ru_ru: Сегодняшний новый порядок
ug_cn: بۈگۈنكى يېڭى زاكاز تالونى

# 今天是
source: Today is
bo_cn: དེ་རིང་ནི་།
de_de: Heute ist
ja_jp: 今日は
kk_cn: بۇگىن
ko_cn: 오늘은
mn_cn: ᠥᠨᠥᠳᠥᠷ ᠪᠣᠯ
ru_ru: Сегодня
ug_cn: بۈگۈن بولسا

# 金额合计
source: Total Amount
bo_cn: དངུལ་གྲངས་བསྡོམས་།
de_de: Gesamtbetrag
ja_jp: 合計金額
kk_cn: سوما جيىنتىعى
ko_cn: 금액 합계
mn_cn: ᠵᠣᠭᠣᠰᠣᠨ ᠲᠣᠭ᠎ᠠ ᠶᠢᠨ ᠨᠡᠢᠯᠡᠪᠦᠷᠢ
ru_ru: Общая сумма
ug_cn: سوممىسى جەمئىي

# 紧急程度
source: Urgency Level
bo_cn: ཛ་དྲག་ཚད་
de_de: Dringlichkeit
ja_jp: 緊急性
kk_cn: شۇعىلدىق دارەجەسى
ko_cn: 긴급 도
mn_cn: ᠪᠠᠴᠢᠮ ᠬᠡᠮᠵᠢᠶ᠎ᠡ
ru_ru: Степень срочности
ug_cn: جىددىي دەرىجىسى

# 进行记录
source: To record
bo_cn: ཟིན་ཐོ་བཀོད།
de_de: Aufnahme
ja_jp: レコーディング
kk_cn: ەستەلىككە الادى
ko_cn: 기록 진행
mn_cn: ᠲᠡᠮᠳᠡᠭᠯᠡᠬᠦ
ru_ru: запись
ug_cn: خاتىرىلەش

# 进阶信息
source: Advanced Info
bo_cn: ཐེམ་འགྲིལ་ཆ་འཕྲིན་
de_de: Erweiterte Informationen
ja_jp: 高度な情報
kk_cn: ساتىلى ينفورماتسيا
ko_cn: 진급 정보
mn_cn: ᠴᠢᠬᠤᠯᠠ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ
ru_ru: Расширенная информация
ug_cn: ئىنتروئىت ئۇچۇر

# 进入会员中心
source: Enter the member center
bo_cn: ཚོགས་མིའི་ལྟེ་གནས་།
de_de: Betreten Sie das Mitgliederzentrum
ja_jp: 会員センターに入る
kk_cn: مۇشە ورتالىعىنا كىردى
ko_cn: 회원 센터에 들어가다
mn_cn: ᠭᠡᠰᠢᠭᠦᠨ ᠦ ᠲᠥᠪ ᠲᠦ ᠣᠷᠣᠬᠤ
ru_ru: Введите членский центр
ug_cn: ئەزالار مەركىزى

# 禁止注册的用户名
source: No registered user name
bo_cn: ཐོ་འགོད་བྱེད་མི་ཆོག་པའི་མིང་།
de_de: Benutzername, der von der Registrierung ausgeschlossen ist
ja_jp: 登録が禁止されているユーザー名
kk_cn: تىركەلۋگە تيىم سالىنعان پايدالانۋشىنىڭ اتى
ko_cn: 등록 금지 사용자 명
mn_cn: ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠬᠤ ᠶᠢ ᠴᠠᠭᠠᠵᠠᠯᠠᠭᠰᠠᠨ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Имя пользователя, которое запрещено регистрировать
ug_cn: رويخەتكە ئالدۇرغان ئابونت نامى مەنئى قىلىنىدۇ

# 经营状态
source: Manage Forms
bo_cn: གཉེར་སྐྱོང་རྣམ་པ་
de_de: Geschäftsstatus
ja_jp: 事業の状況
kk_cn: تيجارات كۇيى
ko_cn: 경영상 태
mn_cn: ᠡᠵᠡᠩᠨᠡᠯᠲᠡ ᠶᠢᠨ ᠪᠠᠢᠳᠠᠯ
ru_ru: Бизнес статус
ug_cn: تىجارەت ھالىتى

# 精
source: Spirit
bo_cn: བཅུད་
de_de: Gut
ja_jp: 細かい
kk_cn: قۇنارلى
ko_cn: 정밀하다 .
mn_cn: ᠣᠬᠢ
ru_ru: хорошо
ug_cn: ئۇرۇق

# 竞标
source: competitive bidding
bo_cn: དམིགས་བྱ་འགུག་ལེན་།
de_de: Bieten
ja_jp: 入札
kk_cn: باسەكە بەلگىسى
ko_cn: 입찰경쟁
mn_cn: ᠳᠠᠭᠠᠭᠠᠴᠢᠯᠠᠯᠲᠠ ᠥᠷᠢᠰᠦᠯᠳᠦᠬᠦ
ru_ru: предложение
ug_cn: خېرىدار چاقىرىش

# 静态标签
source: Static Tags
bo_cn: འཇགས་རྣམ་ཤོག་བྱང་
de_de: Statisches Etikett
ja_jp: 静的ラベル
kk_cn: تىنىش كۇيدەگى بەلگى
ko_cn: 정적 태그
mn_cn: ᠲᠣᠭᠲᠠᠩᠭᠤᠶ ᠱᠣᠰᠢᠭ᠎ᠠ
ru_ru: Статическая метка
ug_cn: بەلگە

# 纠错管理
source: Error Correction
bo_cn: ནོར་བཅོས་དོ་དམ་
de_de: Fehlerkorrektur-Management
ja_jp: エラー訂正管理
kk_cn: قاتەلىكتى تۇزەتۋ ارقىلى باسقارۋ
ko_cn: 오류 시정 관리
mn_cn: ᠵᠠᠯᠠᠷᠠᠭᠤᠯᠬᠤ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление исправлением ошибок
ug_cn: خاتالىقنى تۈزىتىش باشقۇرۇش

# 酒店订单
source: Hotel Order
bo_cn: མགྲོན་ཁང་མངགས་ཐོ་།
de_de: Hotelbestellung
ja_jp: ホテル注文
kk_cn: قوناق ٴۇي توقتامى
ko_cn: 호텔 주문서
mn_cn: ᠪᠠᠭᠤᠳᠠᠯ ᠤᠨ ᠵᠠᠬᠢᠶᠠᠯᠠᠯᠭ᠎ᠠ
ru_ru: Заказ отеля
ug_cn: مېھمانخانا زاكاز تالونى

# 旧版升级
source: Old version upgrade
bo_cn: པར་གཞི་རྙིང་པ་རིམ་སྤོར་
de_de: Älteres Upgrade
ja_jp: 古いアップグレード
kk_cn: ەسكى باسىلىمنىڭ دارەجەسىن جوعارىلاتۋ
ko_cn: 원판 업그 레이드
mn_cn: ᠬᠠᠭᠤᠴᠢᠨ ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠳᠡᠰ ᠳᠡᠪᠰᠢᠬᠦ
ru_ru: Старое обновление
ug_cn: كونا نەشرى دەرىجىسىنى ئۆستۈرۈش

# 拒绝退款理由
source: Reasons For Refusal
bo_cn: གྲོན་དངུལ་ཕྱིར་སྤྲོད་རྒྱུ་ཁས་མི་ལེན་པའི་རྒྱུ་མཚན།
de_de: Ablehnung des Rückerstattungsgrundes
ja_jp: 払い戻し理由の拒否
kk_cn: اقشانى قايتارۋدان باس تارتۋ سەبەبى
ko_cn: 환불 거절 이유
mn_cn: ᠵᠣᠭᠣᠰ ᠪᠤᠴᠠᠭᠠᠬᠤ ᠶᠢ ᠲᠡᠪᠴᠢᠭᠰᠡᠨ ᠰᠢᠯᠲᠠᠭᠠᠨ
ru_ru: Причина отказа в возврате
ug_cn: رەت پۇلىنى قايتۇرۇش سەۋەبى

# 聚合分类
source: Aggregation Class
bo_cn: འདུས་འདྲེས་རིགས་དགར་
de_de: Gesamtklassifizierung
ja_jp: 集計分類
kk_cn: پوليمەرلەندىرىپ تۇرگە ايىرۋ
ko_cn: 중합 분류
mn_cn: ᠪᠥᠭᠡᠭᠡᠨᠡᠷᠡᠯ ᠦᠨ ᠠᠩᠭᠢᠯᠠᠯ
ru_ru: Сводная классификация
ug_cn: تۈرگە ئايرىش

# 聚合配置
source: Aggregation Config
bo_cn: འདུས་སྦྱོར་སྡེབ་སྒྲིག་
de_de: Gesamtkonfiguration
ja_jp: 集約構成
kk_cn: پوليمەرلەپ ورنالاستىرۋ
ko_cn: 중합 배치
mn_cn: ᠪᠥᠭᠡᠭᠡᠨᠡᠷᠡᠭᠦᠯᠦᠨ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠬᠤ
ru_ru: Агрегатная конфигурация
ug_cn: سەپلەش

# 聚合认证
source: Aggregated Auth
bo_cn: འདུས་འདྲེས་དཔང་དངོས་བདེན་པ་ཡིན་པའི་ར་སྤྲོད་
de_de: Gesamtzertifizierung
ja_jp: 総合認証
kk_cn: پوليمەرلىك دالەلدەۋ
ko_cn: 중합 인증
mn_cn: ᠪᠥᠭᠡᠭᠡᠨᠡᠷᠡᠯ ᠦᠨ ᠭᠡᠷᠡᠴᠢᠯᠡᠯ
ru_ru: Совокупная сертификация
ug_cn: ئىسپات بېرىش

# 绝对路径
source: Absolute Path
bo_cn: བལྟོས་མེད་འགྲོ་ལམ
de_de: Absoluter Weg
ja_jp: 絶対パス
kk_cn: ابسوليۋت جول
ko_cn: 절대 경로
mn_cn: ᠬᠠᠷᠢᠴᠠᠯᠠᠰᠢᠭᠦᠶ ᠵᠠᠮ
ru_ru: Абсолютный путь
ug_cn: مۇتلەق يول

# 开发票明细
source: Open Invoice Detail
bo_cn: བཙོངས་འཛིན་ཞིབ་གསལ་བཟོ་བ་
de_de: Rechnungsdetails
ja_jp: 請求書の詳細
kk_cn: اشۋ بەلەتى ٴتاپسىلي
ko_cn: 개발표 명세
mn_cn: ᠪᠠᠷᠢᠮᠲᠠ ᠪᠢᠴᠢᠭ ᠭᠠᠷᠭᠠᠬᠤ ᠨᠠᠷᠢᠨ ᠲᠣᠳᠣᠷᠬᠠᠶ
ru_ru: Детали выставления счета
ug_cn: تالون كېسىش تەپسىلىي

# 开发中心
source: Development Center
bo_cn: གསར་སྤེལ་ལྟེ་གནས་
de_de: Entwicklungszentrum
ja_jp: 開発センター
kk_cn: يگەرۋ ورتالىعى
ko_cn: 개발센터
mn_cn: ᠨᠡᠭᠡᠭᠡᠯᠲᠡ ᠶᠢᠨ ᠲᠥᠪ
ru_ru: Центр развития
ug_cn: ئېچىش مەركىزى

# 开放
source: to open up
bo_cn: སྒོ་འབྱེད་པ་
de_de: Öffnen
ja_jp: 開く
kk_cn: ەسىك اشۋ
ko_cn: 개방하다
mn_cn: ᠨᠡᠭᠡᠭᠡᠯᠲᠡ ᠬᠢᠬᠦ
ru_ru: открытый
ug_cn: ئېچىۋېتىش

# 开启后
source: After opening
bo_cn: ཁ་ཕྱེ་རྗེས།
de_de: Nach dem Öffnen
ja_jp: 開封後
kk_cn: اشقاننان كەيىن
ko_cn: 개점 후
mn_cn: ᠨᠡᠭᠡᠭᠡᠭᠰᠡᠨ ᠦ ᠳᠠᠷᠠᠭ᠎ᠠ
ru_ru: После открытия
ug_cn: ئېچىلغاندىن كېيىن

# 开启后支付金额将会自动乘与你设定的外币汇率
source: The amount will be paid automatically after the opening of the foreign currency exchange rate
bo_cn: ཁ་ཕྱེ་རྗེས་རང་འགུལ་གྱིས་གཏན་འཁེལ་བྱས་པའི་ཕྱི་དངུལ་གྱི་འཛའ་ཐང་།
de_de: Nach dem Öffnen wird der Zahlungsbetrag automatisch mit dem von Ihnen festgelegten Wechselkurs multipliziert.
ja_jp: 開封後、お支払い金額に、設定した為替レートが自動的に乗算されます。
kk_cn: ىسكە قوسىلعاننان كەيىن تولەنەتىن سوما اۆتوماتتى تۇردە بولادى [1] ٴسىز بەلگىلەگەن شەتەل اقشاسىنىڭ سىندىرىلىمى
ko_cn: 개점 후 지불금액 자동 * 당신이 설정한 외화 환율은
mn_cn: ᠨᠡᠭᠡᠭᠡᠭᠰᠡᠨ ᠦ ᠳᠠᠷᠠᠭ᠎ᠠ ᠵᠣᠭᠣᠰ ᠲᠤᠰᠢᠶᠠᠬᠤ ᠬᠡᠮᠵᠢᠶ᠎ᠡ ᠨᠢ ᠴᠢᠨᠦ ᠲᠣᠭᠲᠠᠭᠠᠭᠰᠠᠨ ᠭᠠᠳᠠᠭᠠᠳᠤ ᠭᠤᠪᠢᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠨᠣᠷᠮ᠎ᠠ
ru_ru: После открытия сумма платежа будет автоматически * установленный вами курс обмена валют
ug_cn: ئوچۇق بولغاندىن كېيىن چىقىم سوممىسى ئاپتوماتىك * سىز بېكىتكەن چەت ئەل پۇلى پېرېۋوت نىسبىتى

# 开启域名路由
source: Open Routing
bo_cn: ཁོངས་མིང་ཁ་འབྱེད་ལམ་འཚོལ་
de_de: Aktivieren Sie das Domain Name Routing
ja_jp: ドメイン名ルーティングを有効にする
kk_cn: توراپتىق اتى - ٴجوندى اشۋ
ko_cn: 개방 도메인 경로
mn_cn: ᠳ᠋ᠤᠮᠠᠢᠢᠨ ᠨᠡᠷ᠎ᠡ ᠶᠢᠨ ᠵᠠᠮᠨᠠᠭᠤᠷ ᠨᠡᠭᠡᠭᠡᠬᠦ
ru_ru: Включить маршрутизацию доменных имен
ug_cn: ئوچۇق دائىرە نامى يول

# 开启云台提示
source: Open head tips
bo_cn: སྤྲིན་སྟེགས་ཕྱེ་སྣེ་སྟོན་།
de_de: Öffnen Sie die PTZ-Eingabeaufforderung
ja_jp: PTZプロンプトを開く
kk_cn: بۇلت تەكشەسىن اشۋ ەسكەرتپەسى
ko_cn: 개운 대 제시
mn_cn: ᠡᠭᠦᠯᠡᠨ ᠲᠠᠢᠰᠠ ᠶᠢ ᠨᠡᠭᠡᠭᠡᠬᠦ ᠰᠠᠨᠠᠭᠤᠯᠤᠮᠵᠢ
ru_ru: Открыть подсказку PTZ
ug_cn: ئوچۇق بۇلۇت سۇپىسى ئەسكەرتىش

# 开始
source: Start
bo_cn: འགོ་རྩོམ་པ་
de_de: Starten Sie
ja_jp: 開始
kk_cn: باستالدى
ko_cn: 시작하다
mn_cn: ᠡᠬᠢᠯᠡᠬᠦ
ru_ru: начал
ug_cn: باشلىماق

# 开始ID
source: Start ID
bo_cn: IDམགོ་བརྩམས་།
de_de: ID starten
ja_jp: 開始ID
kk_cn: ID دى باستايمىز
ko_cn: 시작 ID
mn_cn: ᠡᠬᠢᠯᠡᠬᠦID
ru_ru: Начальный ID
ug_cn: ID باشلاندى

# 开始采集
source: Start collecting
bo_cn: འཚོལ་བསྡུ་མགོ་བརྩམས་།
de_de: Fang an zu sammeln
ja_jp: 収集を開始
kk_cn: جيناي باستايدى
ko_cn: 채집 개시
mn_cn: ᠡᠬᠢᠯᠡᠨ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ
ru_ru: Начать собирать
ug_cn: يىغىش باشلاندى

# 开始创建
source: Start Creating
bo_cn: གསར་འཛུགས་བྱེད་འགོ་བརྩམས་།
de_de: Beginnen Sie mit der Erstellung
ja_jp: 作成を開始
kk_cn: 창립하기 시작하다
ko_cn: 창립하기 시작하다
mn_cn: ᠡᠬᠢᠯᠡᠨ ᠪᠠᠢᠭᠤᠯᠬᠤ
ru_ru: Начать создавать
ug_cn: باشلاپ بەرپا قىلىش

# 开始发布
source: Start Publish
bo_cn: ཁྱབ་བསྒྲགས་བྱེད་མགོ་བརྩམས།
de_de: Starten Sie die Veröffentlichung
ja_jp: 公開を開始
kk_cn: باستاپ جاريالادى
ko_cn: 발포하기 시작하다
mn_cn: ᠡᠬᠢᠯᠡᠨ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ
ru_ru: Начать публикацию
ug_cn: ئېلان قىلىشقا باشلىدى

# 开始发布内容
source: Start publish content
bo_cn: ཁྱབ་བསྒྲགས་བྱེད་པའི་ནང་དོན་མགོ་བརྩམས་།
de_de: Starten Sie die Veröffentlichung von Inhalten
ja_jp: コンテンツの公開を開始
kk_cn: باستاپ جاريالاناتىن مازمۇندار
ko_cn: 내용을 발표하기 시작하다
mn_cn: ᠡᠬᠢᠯᠡᠵᠦ ᠨᠡᠢᠲᠡᠯᠡᠭᠰᠡᠨ ᠠᠭᠤᠯᠠᠨ᠎ᠠ
ru_ru: Начать публикацию контента
ug_cn: ئېلان مەزمۇنى

# 开始时间
source: Start Time
bo_cn: འགོ་འཛུགས་དུས་ཚོད་
de_de: Startzeit
ja_jp: 開始時間
kk_cn: باستالۋ ۋاقىتى
ko_cn: 시작 시간
mn_cn: ᠡᠬᠢᠯᠡᠭᠰᠡᠨ ᠴᠠᠭ
ru_ru: Время начала
ug_cn: باشلىنىش ۋاقتى

# 开始时间必须小于结束时间
source: The start time must be less than the end time
bo_cn: འགོ་ཚུགས་དུས་ཚོད་ངེས་པར་དུ་མཇུག་འགྲིལ་དུས་ཚོད་ལས་ཆུང་།
de_de: Die Startzeit muss kürzer als die Endzeit sein
ja_jp: 開始時間は終了時間より短くなければなりません
kk_cn: باستالۋ ۋاقىتى اياقتالۋ ۋاقىتىنان كىشى بولۋ كەرەك
ko_cn: 시작 시간은 끝 시간보다 짧아야 한다
mn_cn: ᠡᠬᠢᠯᠡᠬᠦ ᠴᠠᠭ ᠨᠢ ᠵᠠᠪᠠᠯ ᠲᠡᠭᠦᠰᠬᠦ ᠴᠠᠭ ᠠᠴᠠ ᠪᠠᠭ᠎ᠠ ᠪᠠᠶᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ
ru_ru: Время начала должно быть меньше времени окончания
ug_cn: باشلىنىش ۋاقتى ئاخىرلىشىش ۋاقتىدىن كىچىك بولۇشى كېرەك

# 开始销售
source: Start Selling
bo_cn: ཕྱིར་འཚོང་མགོ་བརྩམས་།
de_de: Fangen Sie an zu verkaufen
ja_jp: 売り出し
kk_cn: باستاپ ساتۋ
ko_cn: 시판
mn_cn: ᠡᠬᠢᠯᠡᠨ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠬᠤ
ru_ru: Начать продавать
ug_cn: سېتىش باشلاندى

# 考点管理
source: Test
bo_cn: རྒྱུགས་གནས་དོ་དམ་
de_de: Test Center Management
ja_jp: テストセンター管理
kk_cn: ەمتيحان ورنىن باسقارۋ
ko_cn: 시험장 관리
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠴᠡᠭ ᠣᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление испытательным центром
ug_cn: ئىمتىھان باشقۇرۇش

# 考试管理
source: Examination Management
bo_cn: རྒྱུགས་ལེན་དོ་དམ་
de_de: Prüfungsmanagement
ja_jp: 検査管理
kk_cn: ەمتيحان باسقارۋ
ko_cn: 시험 관리
mn_cn: ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Экзаменационное управление
ug_cn: ئىمتىھان باشقۇرۇش

# 可根据需要设定注册的必填项或选填项
source: According to the need to set the required and optional registration.
bo_cn: དགོས་མཁོར་གཞིགས་ཏེ་ཐོ་འགོད་བྱ་དགོས་ངེས་ཀྱི་རྣམ་གྲངས་དང་རྣམ་གྲངས་བདམས་ནས་ཐོ་འགོད་བྱས་ཆོག
de_de: Sie können die erforderlichen Felder und optionalen Elemente für die Registrierung nach Bedarf festlegen.
ja_jp: 必要に応じて、必須項目と登録用のオプション項目を設定できます。
kk_cn: قاجەتكە قاراي تىركەۋدى ٴسوزسىز تولتىرۋعا, تاڭداپ تولتىرۋعا بولادى .
ko_cn: 수요에 따라 등록을 설정할수 있는 필수항 목 , 선택항 목 .
mn_cn: ᠬᠡᠷᠡᠭᠴᠡᠭᠡ ᠪᠡᠨ ᠦᠨᠳᠦᠰᠦᠯᠡᠨ ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠵᠠᠪᠠᠯ ᠲᠠᠭᠯᠠᠬᠤ ᠵᠦᠶᠯ ᠂ ᠰᠣᠩᠭᠣᠨ ᠲᠠᠭᠯᠠᠬᠤ ᠵᠦᠶᠯ ᠢ ᠲᠣᠭᠲᠠᠭᠠᠵᠤ ᠪᠣᠯᠤᠨ᠎ᠠ ᠃
ru_ru: Вы можете установить необходимые поля и дополнительные элементы для регистрации по мере необходимости.
ug_cn: ئېھتىياجغا ئاساسەن رويخەتكە ئالدۇرغان چوقۇم تولدۇرۇلىدىغان تۈر ، تاللاپ تولدۇرۇلىدىغان تۈر بېكىتىلىدۇ .

# 可上传图片最大值
source: Can upload Image maximum value
bo_cn: གཏོང་རུང་པར་རིས་ཆེས་ཆེ་བའི་གྲངས་ཐང་
de_de: Maximales Bild hochladen
ja_jp: 最大アップロード画像数
kk_cn: جوعارىعا جولداناتىن سۋرەتتىڭ ەڭ ۇلكەن ٴمانى
ko_cn: 사진 최대치를 올릴 수 있다
mn_cn: ᠭᠡᠷᠡᠯ ᠵᠢᠷᠤᠭ ᠤᠨ ᠳᠡᠭᠡᠭᠰᠢ ᠳᠠᠮᠵᠢᠭᠤᠯᠵᠤ ᠪᠣᠯᠬᠤ ᠬᠠᠮᠤᠭ ᠶᠡᠬᠡ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ
ru_ru: Загрузить изображение максимум
ug_cn: بىراق رەسىم يوللاش ئەڭ چوڭ قىممىتى

# 可使用站内短信功能用户组
source: Can use the functions of user groups
bo_cn: བཀོལ་རུང་ས་ཚུགས་ནང་གི་འཕྲིན་ཐུང་བྱེད་ལས་སྤྱོད་མཁན་ཚོ་
de_de: Verwenden Sie die Benutzergruppe für die SMS-Funktion vor Ort
ja_jp: サイト内SMS機能ユーザーグループを使用する
kk_cn: پايدالانۋ پۋنكتى ىشىندەگى كەلتە حات فۋنكتسياسىندىق پايدالانۋشىلار توبى
ko_cn: [IT] 데이터 통신소 내 메시지 기능 사용자 그룹
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠥᠷᠲᠡᠭᠡᠨ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠣᠬᠣᠷ ᠮᠡᠳᠡᠭᠡ ᠶᠢᠨ ᠴᠢᠳᠠᠪᠤᠷᠢ ᠶᠢᠨ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠪᠦᠯᠦᠭ
ru_ru: Использовать внутрисайтовую функцию смс группы пользователей
ug_cn: ئىشلىتىشكە بولىدىغان پونكىت ئىچىدە قىسقا ئۇچۇر ئىقتىدارى خېرىدار گۇرۇپپىسى

# 可视化编辑
source: Visual Editing
bo_cn: མཐོང་རུང་ཅན་གྱི་རྩོམ་སྒྲིག་
de_de: Visuelle Bearbeitung
ja_jp: ビジュアル編集
kk_cn: بەينەلىك رەداكتور
ko_cn: 영상 편집
mn_cn: ᠦᠵᠡᠭᠳᠡᠮᠡᠯ ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Визуальное редактирование
ug_cn: كۆرۈنمە تەھرىرلەش

# 可一定程度上防暴力营销软件或注册机自动注册
source: To some extent the anti violence marketing software or registered machine automatic registration
bo_cn: ཚད་ངེས་ཅན་ཞིག་གི་སྟེང་ནས་སྔོན་འགོག་དྲག་ཤུགས་ཚོང་གཉེར་མཉེན་ཆས་ཡང་ན་ཐོ་འགོད་འཕྲུལ་འཁོར་རང་འགུལ་ཐོ་འགོད་།
de_de: Bis zu einem gewissen Grad kann eine Anti-Gewalt-Marketing-Software oder eine Registrierungsmaschine automatisch registriert werden.
ja_jp: ある程度は、反暴力的マーケティングソフトウェアまたは登録機は自動的に登録することができます。
kk_cn: بەلگىلى دارەجەدەن جوعارى زورلىقتى كۇش ارقىلى ساتۋعا بولاتىن جۇمساق بولشەك نەمەسە تىركەلۋ اپپاراتى اۆتوماتتى تىركەلەدى
ko_cn: 폭력 마케팅 소프트 웨어 나 등록기 자동 등록을 어느 정도 예방할 수 있다
mn_cn: ᠬᠦᠴᠦᠷᠬᠡᠭᠯᠡᠯ ᠢᠶᠡᠷ ᠡᠵᠡᠩᠨᠡᠨ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠬᠤ ᠵᠥᠭᠡᠯᠡᠨ ᠲᠣᠨᠣᠭ ᠪᠤᠶᠤ ᠳᠠᠩᠰᠠᠯᠠᠭᠤᠯᠬᠤ ᠮᠠᠰᠢᠨ ᠥᠪᠡᠷ ᠢᠶᠡᠨ ᠳᠠᠩᠰᠠᠯᠠᠬᠤ ᠶᠢ ᠵᠣᠬᠢᠬᠤ ᠬᠡᠮᠵᠢᠶ᠎ᠡ ᠪᠡᠷ ᠰᠡᠷᠭᠡᠶᠢᠯᠡᠵᠦ ᠪᠣᠯᠤᠨ᠎ᠠ
ru_ru: В некоторой степени, программное обеспечение для маркетинга против насилия или регистрационная машина могут быть автоматически зарегистрированы.
ug_cn: مەلۇم دەرىجىدە ئالدىنى ئېلىش زوراۋانلىق سېتىش يۇمشاق دېتالى ياكى رويخەتكە ئالدۇرغان ماشىنىسى ئاپتوماتىك رويخەتكە ئالدۇرغان

# 可用项
source: Available Item
bo_cn: སྤྱོད་རུང་ཚན་པ་
de_de: Verfügbares Element
ja_jp: 利用可能なアイテム
kk_cn: جارامدى مۇشە
ko_cn: 가용 항목
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠭᠡᠰᠢᠭᠦᠨ
ru_ru: Доступный товар
ug_cn: ئىشلىتىشكە بولىدىغان

# 客服通
source: Customer service
bo_cn: འགྲུལ་པར་ཞབས་ཞུ་ཐུང་
de_de: Kundendienst
ja_jp: カスタマーサービス
kk_cn: قوناق كيىمى
ko_cn: 커 푸 퉁
mn_cn: ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠡ ᠬᠤᠳᠠᠯᠳᠤᠭ᠎ᠠ ᠨᠡᠪᠲᠡᠷᠡᠬᠦ
ru_ru: Обслуживание клиентов
ug_cn: خېرىدار مۇلازىمىتى

# 客服席位
source: Customer Service Seat
bo_cn: འགྲུལ་པར་ཞབས་ཞུ་གདན་ཐོབ་
de_de: Kundendienstsitz
ja_jp: カスタマーサービスシート
kk_cn: جولاۋشى كيىمى ورنى
ko_cn: 객석
mn_cn: ᠵᠣᠴᠢᠳ ᠤᠨ ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠡᠨ ᠦ ᠰᠠᠭᠤᠳᠠᠯ
ru_ru: Место обслуживания клиентов
ug_cn: خېرىدارلار مۇلازىمەت ئورنى

# 客户端地址
source: Client Address
bo_cn: མཁོ་མཁན་ཤག་གནས་
de_de: Kundenadresse
ja_jp: クライアントアドレス
kk_cn: كليەنت ادرەسى
ko_cn: 클라이 언트 주소
mn_cn: ᠬᠠᠶ᠋ᠢᠭ ᠦᠯᠡᠳᠡᠭᠡᠬᠦ
ru_ru: Адрес клиента
ug_cn: ئابونت ئادرېسى

# 客户来源
source: Customer Source
bo_cn: མཁོ་མཁན་ཡོང་ཁུངས་
de_de: Kundenquelle
ja_jp: 顧客ソース
kk_cn: قاريداردىڭ كەلۋ قاينارى
ko_cn: 고객 출처
mn_cn: ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠡᠷᠦᠬᠡ ᠶᠢᠨ ᠢᠷᠡᠯᠲᠡ
ru_ru: Источник клиента
ug_cn: خېرىدار مەنبەسى

# 客户名称
source: Client Name
bo_cn: མཁོ་མཁན་མིང་
de_de: Kundenname
ja_jp: 顧客名
kk_cn: قاريداردىڭ اتى - ٴجونى
ko_cn: 고객 명칭
mn_cn: ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠡᠷᠦᠬᠡ ᠶᠢᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Имя клиента
ug_cn: خېرىدار نامى

# 客户评价
source: Customer Evaluation
bo_cn: མཁོ་མཁན་གདེང་འཇོག་
de_de: Kundenbewertung
ja_jp: 顧客評価
kk_cn: قاريداردىڭ باعاسى
ko_cn: 고객 평가
mn_cn: ᠬᠠᠷᠢᠴᠠᠭᠠᠨ ᠡᠷᠦᠬᠡ ᠶᠢᠨ ᠦᠨᠡᠯᠡᠯᠲᠡ
ru_ru: Оценка клиента
ug_cn: خېرىدار باھالاش

# 客户区域
source: Client Area
bo_cn: མཁོ་མཁན་ས་ཁོངས་
de_de: Kundenbereich
ja_jp: 得意先エリア
kk_cn: قاريدارلار ٴوڭىرى
ko_cn: 고객 영역
mn_cn: ᠵᠣᠴᠢᠨ ᠤ ᠣᠷᠣᠨ
ru_ru: Клиентская зона
ug_cn: خېرىدار رايونى

# 客户组别
source: Customer Group
bo_cn: མཁོ་མཁན་ཚོ་མ་བྱེད་།
de_de: Kundengruppe
ja_jp: 得意先グループ
kk_cn: الارماندار گرۋپپاسى
ko_cn: 고객 그룹 별
mn_cn: ᠵᠣᠴᠢᠨ ᠤ ᠪᠦᠯᠦᠭ
ru_ru: Группа клиентов
ug_cn: خېرىدارلار گۇرۇپپىسى

# 课程管理
source: Course Management
bo_cn: སློབ་ཚན་དོ་དམ་
de_de: Kursverwaltung
ja_jp: コース管理
kk_cn: ساباق باسقارۋ
ko_cn: 수업 관리
mn_cn: ᠬᠢᠴᠢᠶᠡᠯ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление курсом
ug_cn: دەرس باشقۇرۇش

# 空间管理
source: Space
bo_cn: བར་སྣང་དོ་དམ་
de_de: Speicherverwaltung
ja_jp: スペース管理
kk_cn: كەڭىستىك باسقارۋ
ko_cn: 공간관리
mn_cn: ᠵᠠᠶ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление пространством
ug_cn: بوشلۇق باشقۇرۇش

# 空间配置
source: Space Config
bo_cn: བར་སྟོང་སྡེབ་སྒྲིག་
de_de: Speicherkonfiguration
ja_jp: スペース構成
kk_cn: كەڭىستىك ورنالاستىرۋ
ko_cn: 공간 배치
mn_cn: ᠣᠷᠣᠨ ᠵᠠᠶ ᠶᠢᠨ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Пространственная конфигурация
ug_cn: بوشلۇق تەقسىملەش

# 库存
source: Inventory
bo_cn: མཛོད་ཉར་
de_de: Inventar
ja_jp: 在庫
kk_cn: قامباداعى قور
ko_cn: 재고
mn_cn: ᠬᠥᠮᠥᠷᠭᠡᠯᠡᠯᠲᠡ
ru_ru: акции
ug_cn: ئىسكىلات قالدۇقى

# 库存管理
source: Inventory Control
bo_cn: མཛོད་ཉར་དོ་དམ་
de_de: Bestandsverwaltung
ja_jp: 在庫管理
kk_cn: قامباداعى قوردى باسقارۋ
ko_cn: 재고 관리
mn_cn: ᠬᠥᠮᠥᠷᠭᠡᠯᠡᠯᠲᠡ ᠶᠢᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление запасами
ug_cn: ئىسكىلات باشقۇرۇش

# 跨域调用
source: Cross domain call
bo_cn: ཁོངས་བརྒལ་འདོན་སྤྱོད་
de_de: Domainübergreifender Anruf
ja_jp: クロスドメイン通話
kk_cn: ٴوڭىر اتتاپ شاقىرۋ
ko_cn: 도메인 호출
mn_cn: ᠣᠷᠣᠨ ᠠᠯᠤᠰᠯᠠᠨ ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠨ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ
ru_ru: Междоменный звонок
ug_cn: رايون ھالقىپ يۆتكەپ ئىشلىتىش

# 跨站接入
source: Cross Site Access
bo_cn: ས་ཚུགས་བརྒལ་མཐུད་འཇུག་
de_de: Stationsübergreifender Zugang
ja_jp: 駅間アクセス
kk_cn: ايالداما اتتاپ ەنگىزۋ
ko_cn: 초월 접속
mn_cn: ᠥᠷᠲᠡᠭᠡ ᠠᠯᠤᠰᠯᠠᠨ ᠵᠠᠯᠭᠠᠬᠤ
ru_ru: Доступ к станции
ug_cn: بېكەت ئاتلاپ ئۇلاش
