Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 计价方式
source: Pricing method
bo_cn: རིན་གོང་རྩི་སྟངས་
de_de: Preisfindungsmethode
ja_jp: 価格設定方法
kk_cn: باعا ەسەپتەۋ ٴتاسىلى
ko_cn: 가격 계산 방식
mn_cn: ᠪᠦᠳᠦᠭᠦᠯᠢᠭ ᠬᠡᠯᠪᠡᠷᠢ
ru_ru: Метод ценообразования
ug_cn: باھا ھېسابلاش ئۇسۇلى

# 模板名称
source: Template name
bo_cn: མ་དཔེ་མིང་།
de_de: Name der Vorlage
ja_jp: テンプレート名
kk_cn: قالىپ اتى
ko_cn: 템플릿 명칭
mn_cn: ᠨᠡᠷᠡᠶᠢᠳᠦᠯ ᠥᠭᠬᠦ
ru_ru: Название шаблона
ug_cn: قېلىپ نامى

# 暂无信息
source: No info yet! !
bo_cn: གནས་སྐབས་སུ་བརྡ་འཕྲིན་མེད།
de_de: Keine Information! !
ja_jp: 情報なし！ ！
kk_cn: ۋاقىتشا ينفورماتسيا جوق!!
ko_cn: 아무 정보 없어 ! !
mn_cn: ᠴᠢᠬᠤᠯᠠ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ
ru_ru: Нет информации! !
ug_cn: ھازىرچە ئۇچۇر يوق !

# 添加运费模板
source: Add freight template
bo_cn: སྐྱེལ་གླ་སྣོན་པའི་དཔེ་པང་།
de_de: Versandvorlage hinzufügen
ja_jp: 配送テンプレートを追加
kk_cn: قوسالقى تاسىمال اقى قالىبى
ko_cn: 운임 추가 템플릿
mn_cn: ᠲᠡᠭᠡᠭᠡᠪᠦᠷᠢ ᠶᠢᠨ ᠵᠠᠷᠤᠳᠠᠯ ᠨᠡᠮᠡᠬᠦ ᠳᠠᠯᠠᠩ
ru_ru: Добавить шаблон доставки
ug_cn: كىرا ھەققى قوشۇش قېلىپ

# 运费模板列表
source: Freight template list
bo_cn: སྐྱེལ་གླ་མ་དཔེ་རེའུ་མིག
de_de: Versandvorlagenliste
ja_jp: 配送テンプレート一覧
kk_cn: تاسىمال اقى قالىبى كەستەسى
ko_cn: 운임 모델 리스트
mn_cn: ᠲᠡᠭᠡᠭᠡᠪᠦᠷᠢ ᠶᠢᠨ ᠵᠠᠷᠤᠳᠠᠯ ᠮᠠᠭᠤᠳᠠᠬᠤ
ru_ru: Список шаблонов доставки
ug_cn: كىرا ھەققى قېلىپ جەدۋىلى

# 选择用户
source: Select user
bo_cn: སྤྱོད་མཁན་འདེམས་པ་
de_de: Benutzer auswählen
ja_jp: ユーザーを選択
kk_cn: تۇتىنۋشىنى تاڭداۋ
ko_cn: 사용자 선택
mn_cn: ᠰᠣᠩᠭᠣᠬᠤ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ
ru_ru: Выберите пользователя
ug_cn: خېرىدار تاللاش

# 是否激活
source: Whether to activate
bo_cn: གྲུང་སྐུལ་ཡིན་མིན་
de_de: Ob zu aktivieren
ja_jp: 有効にするかどうか
kk_cn: اكتيۆتەنگەن - اكتيۆتەنبەگەندىگىن
ko_cn: 활성화 여부 활성화
mn_cn: ᠢᠳᠡᠪᠬᠢᠵᠢᠭᠦᠯᠬᠦ ᠡᠰᠡᠬᠦ
ru_ru: Следует ли активировать
ug_cn: ئاكتىپلاشتۇرۇش

# 制作优惠劵
source: Making coupons
bo_cn: བཟོ་གཟིགས་སྐྱོང་པེན་།
de_de: Coupons machen
ja_jp: クーポンを作る
kk_cn: جەڭىلدىك باعالى قاعاز جاساۋ
ko_cn: 쿠폰 제작 쿠폰
mn_cn: ᠣᠨᠴᠠ ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠯ ᠦᠵᠡᠭᠦᠯᠬᠦ
ru_ru: Делать купоны
ug_cn: ئېتىبار بېرىش چېكى ياساش

# 有效天数
source: Effective number of days
bo_cn: ནུས་ལྡན་ཉིན་གྲངས་
de_de: Wirksame Tage
ja_jp: 有効日数
kk_cn: ٴونىمدى كۇن سانى
ko_cn: 유효 일수
mn_cn: ᠠᠰᠢᠭᠲᠤ ᠨᠢᠷᠤᠭᠤ
ru_ru: Эффективные дни
ug_cn: ئۈنۈملۈك كۈن سانى

# 到期时间不能为空
source: Expiration time cannot be empty!
bo_cn: དུས་ཚད་ཐིམ་པའི་དུས་ཚོད་སྟོང་པར་འཇོག་མི་རུང་།
de_de: Ablaufzeit darf nicht leer sein!
ja_jp: 有効期限を空にすることはできません。
kk_cn: مەرزىمى تولعان ۋاقىت بوس بولماۋى كەرەك!
ko_cn: 만기가 되면 시간을 비워서는 안 된다 !
mn_cn: ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ ᠨᠢ ᠲᠤᠯᠪᠠᠯ ᠴᠠᠭ ᠢ ᠰᠠᠭᠠᠲᠠᠭᠠᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ︕
ru_ru: Время истечения не может быть пустым!
ug_cn: قەرەلى توشقان ۋاقىت قۇرۇق بولسا بولمايدۇ !

# 生效时间不能为空
source: Effect time cannot be empty!
bo_cn: ནུས་པ་ཐོན་པའི་དུས་ཚོད་སྟོང་པར་འཇོག་མི་རུང་།
de_de: Die effektive Zeit darf nicht leer sein!
ja_jp: 有効時間を空にすることはできません。
kk_cn: كۇشكە يە بولعان ۋاقىتى بوس بولماۋى كەرەك!
ko_cn: 발효 시간은 비워서는 안 된다 !
mn_cn: ᠬᠦᠴᠦᠨ ᠲᠡᠶ ᠪᠣᠯᠬᠤ ᠴᠠᠭ ᠢ ᠬᠡᠲᠦᠷᠡᠭᠦᠯᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ︕
ru_ru: Эффективное время не может быть пустым!
ug_cn: كۈچكە ئىگە ۋاقتى قۇرۇق بولسا بولمايدۇ !

# 不限时
source: Unlimited time
bo_cn: དུས་བཀག་མེད་པ་
de_de: Unbegrenzte Zeit
ja_jp: 無制限の時間
kk_cn: ۋاقىتتى شەكتەمەۋ
ko_cn: 시간을 제한하지 않다
mn_cn: ᠴᠢᠯᠥᠭᠡ ᠦᠭᠡᠢ
ru_ru: Неограниченное время
ug_cn: ۋاقىت چەكلىمىسى يوق

# 用户领取后计时
source: Start timing after the user picks up
bo_cn: སྤྱོད་མཁན་བླངས་རྗེས་དུས་བགྲང་
de_de: Zeit, nach der der Benutzer empfängt
ja_jp: ユーザーが受け取った後の時間
kk_cn: تۇتىنۋشى العاننان كەيىنگى ۋاقىت ەسەپتەۋ
ko_cn: 사용자 수령 후 시간
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠭᠠᠷᠭᠠᠨ ᠠᠪᠤᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ᠎ᠠ ᠴᠠᠭ ᠲᠡᠮᠳᠡᠭᠯᠡᠬᠦ
ru_ru: Время после получения пользователем
ug_cn: خېرىدار ئېلىش كېيىن ۋاقىت ھېسابلاش

# 生效与到期时间
source: Effective and expiring time
bo_cn: ནུས་ཐོན་དང་དུས་ཚོད་ཐིམ་པའི་དུས་ཚོད་
de_de: Wirksam und Ablaufzeit
ja_jp: 有効期限および有効期限
kk_cn: كۇشكە يە بولۋ جانە مەرزىمى تولۋ ۋاقىتى
ko_cn: 효력발생 과 만기 시간
mn_cn: ᠬᠦᠴᠦᠨ ᠲᠡᠶ ᠪᠣᠯᠬᠤ ᠪᠠ ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ ᠲᠤᠯᠬᠤ ᠴᠠᠭ
ru_ru: Эффективный и срок действия
ug_cn: كۈچكە ئىگە بولۇش ۋە قەرەلى توشقان ۋاقىت

# 日期类型
source: Date type
bo_cn: ཚེས་གྲངས་རིགས་
de_de: Datumstyp
ja_jp: 日付タイプ
kk_cn: ۋاقىت ٴتۇرى
ko_cn: 날짜 유형
mn_cn: ᠡᠳᠦᠷ ᠬᠤᠭᠤᠴᠠᠭ᠎ᠠ ᠶᠢᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Тип даты
ug_cn: چېسلا تىپى

# 适用商品
source: Applicable goods
bo_cn: སྤྱད་འཐུས་པའི་ཚོང་ཟོག་
de_de: Anwendbare Waren
ja_jp: 該当商品
kk_cn: ۇيلەسىمدى تاۋار
ko_cn: 적용 상품
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠡᠨ ᠦ ᠲᠠᠸᠠᠷ
ru_ru: Применимые товары
ug_cn: تاۋار تەتبىقلىنىدۇ

# 适用金额范围_notice
source: If input (200-300), only 200-300 unit price (or order) can be used. If it is not filled, it means no restriction (it is better to match the commodity binding logic below. If the unbound item is used, this amount is the order total limit) .
bo_cn: གལ་ཏེ་ནང་འདྲེན་(200-300)བྱས་ན།རིན་གོང་རྐྱང་བའི་ཚོང་ཟོག་(ཡང་ན་མངགས་ཐོ)200ནས་300བར་གྱིས་ད་གཟོད་བཀོལ་སྤྱོད་བྱེད་ཆོག་པ་དང་།མ་བྲིས་ན་དེས་ཚོད་འཛིན་བྱེད་མི་ཆོག(སྔོན་ལ་ཟླ་སྒྲིག་བྱས་པའི་ཚོང་ཟོག་གིས་གཏན་ཚིགས་རིག་པ་སྦྲེལ་དགོས།གལ་ཏེ་ཚོང་ཟོག་མ་སྦྲེལ་ན་དངུལ་གྲངས་དེ་མངགས་ཐོའི་བསྡོམས་འབོར་གྱིས་ཚོད་འཛིན་བྱེད་དགོས)།
de_de: Bei Eingabe (200-300) können nur 200-300 Stückpreise (oder Bestellungen) verwendet werden. Wenn diese nicht ausgefüllt sind, bedeutet dies keine Einschränkung. .
ja_jp: 入力（200-300）の場合は、200-300単価（または注文）しか使用できません。それが満たされていない場合は制限がないことを意味します（以下の商品結合ロジックを一致させることをお勧めします。未結合項目を使用する場合、この金額は注文合計限度です） 。
kk_cn: ەگەر ەنگىزىلەتىن ) 300 _ _ 200 ( 300 _ _ 200 دارا باعالى تاۋار ) نەمەسە تاپسىرىس ( عانا قولدانىلادى ، تولتىرىلماعان تاۋار شەكتەۋسىز ) الدىمەن تومەندەگى تاۋاردى تاڭدايتىن لوگيكاعا ۋاكىلدىك ەتەدى ، ەگەر تاڭدالماعان تاۋار بولسا ، بۇل سوما زاكاز جالپى سوماسىنىڭ شەكتەمەسى بولادى ( .
ko_cn: 례를 들면 수입 ( 200 - 300 ) 은 200 - 300 단가 상품 ( 또는 주문 ) 만 사용할수 있으며 기입하지 않으면 제한되지 않는다 . ( 우선 배급된 다음 상품의 납치론리 를 포함하며 납치하지 않은 상품은 주문총액 제한으로 한다 . )
mn_cn: ᠬᠡᠷᠪᠡ ᠣᠷᠣᠭᠤᠯᠬᠤ ︵ 200 - 300 ︶ ᠪᠣᠯ ᠵᠥᠪᠬᠡᠨ 200 - 300 ᠰᠢᠷᠬᠡᠭ ᠲᠠᠸᠠᠷ ︵ ᠪᠤᠶᠤ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ︶ ᠰᠠᠶ᠋ᠢ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠪᠣᠯᠤᠨ᠎ᠠ② ᠥᠯᠥ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠬᠤ ︵ ᠳᠣᠸᠷ᠎ᠠ ᠲᠠᠯ᠎ᠠ ᠶᠢᠨ ᠲᠠᠸᠠᠷ ᠤᠨ ᠯᠣᠭᠢᠭ ᠢ ᠤᠷᠢᠳᠠᠪᠠᠷ ᠵᠣᠬᠢᠴᠠᠭᠤᠯᠬᠤ② ᠲᠠᠸᠠᠷ ᠤᠨ ᠵᠣᠭᠣᠰ ᠤᠨ ᠲᠣᠭ᠎ᠠ ᠨᠢ ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠶᠡᠷᠦᠩᠬᠡᠶ ᠲᠣᠭᠠᠨ ᠤ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠯ ᠪᠣᠯᠤᠨ᠎ᠠ ︶ ᠃
ru_ru: Если ввод (200-300), можно использовать только 200-300 единиц цены (или заказа). Если он не заполнен, это означает отсутствие ограничений (лучше соответствовать логике привязки товара ниже. Если используется несвязанный элемент, эта сумма является общим лимитом заказа) ,
ug_cn: ئەگەر كىرگۈزۈش( 200- 300) بولسا ، پەقەت 200- 300يەككە باھالىق تاۋار ( ياكى زاكاز تالونى ) لا ئىشلىتىشكە بولىدۇ ، تولدۇرمىسا چەكلەنمەيدىغانلىقىغا ۋەكىللىك قىلىدۇ ( ئالدى بىلەن ئاستىدىكى تاۋار باغلاش لوگىكىسىغا ماس كېلىدۇ ، ئەگەر باغلانمىغان تاۋار بولسا ، بۇ سومما زاكاز ئومۇمىي سوممىسىنىڭ چەكلىمىسى بولىدۇ ) .

# 到
source: to
bo_cn: སླེབས་པ།
de_de: Zu
ja_jp: に
kk_cn: ٴيا
ko_cn: 도착하다
mn_cn: ᠬᠦᠷᠬᠦ
ru_ru: к
ug_cn: - غىچە

# 适用金额范围
source: Applicable amount range
bo_cn: སྤྱད་འཐུས་དངུལ་གྲངས་ཀྱི་ཁྱབ་ཁོངས་
de_de: Anwendbarer Mengenbereich
ja_jp: 適用金額の範囲
kk_cn: ۇيلەسىمدى سوما كولەمى
ko_cn: 적용 금액 범위
mn_cn: ᠲᠤᠬᠢᠷᠠᠭᠤᠯᠤᠨ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠵᠣᠭᠣᠰ ᠤᠨ ᠬᠡᠪᠴᠢᠶ᠎ᠡ
ru_ru: Предел применимой суммы
ug_cn: تەتبىقلاش سوممىسى دائىرىسى

# 最大抵扣_notice
source: Maximum deduction: if set to 10, it can be deducted up to 10 yuan, 0 is not limited
bo_cn: འཐེན་འཕྲི་ཆེ་ཤོས་ནི་10ཡིན་པ་དང་།མང་ཤོས་ནི་སྒོར་10ཁ་འཐབ་བྱས་ཆོག་པ་དང་།0ཡིན་ན་ཚད་བཀག་མེད།
de_de: Maximaler Abzug: Wenn auf 10 gesetzt, kann bis zu 10 Yuan abgezogen werden, 0 ist nicht begrenzt
ja_jp: 最大控除：10に設定されている場合、それは10元まで控除することができ、0は制限されていません
kk_cn: ەڭ ۇلكەن ورايلاستىرۋ : ەگەر 10 بولسا ، ەڭ كوپ بولعاندا 10 يۋان ورايلاستىرۋعا بولادى ، 0 بولسا شەك قويىلمايدى .
ko_cn: 최대 공제 : 만약 10 이면 최대 10 원을 공제할수 있으며 0 이면 제한하지 않는다 .
mn_cn: ᠬᠠᠮᠤᠭ ᠤᠨ ᠶᠡᠬᠡ ᠰᠠᠭᠤᠳᠬᠠᠯ ᠄ ᠶᠣᠣ ᠨᠢ 10ᠲᠡᠭᠡᠪᠡᠯ ᠬᠠᠮᠤᠭ ᠣᠯᠠᠨ ᠳᠤ ᠪᠠᠨ 10 ᠲᠥᠭᠥᠷᠢᠭ ᠲᠤᠯᠭᠠᠨ ᠰᠠᠭᠤᠯᠭᠠᠵᠤ ᠪᠣᠯᠤᠨ᠎ᠠᠲᠡᠭ ᠦᠨ ᠲᠥᠯᠥᠭᠡ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠬᠤ ᠦᠭᠡᠢ
ru_ru: Максимальный иммунитет: если он установлен на 10, то он может быть вычитан до 10 долларов, а 0 не ограничен
ug_cn: ئەڭ چوڭ توغرىلاپ چىقىرىۋېتىش : ئەگەر 10 تەسىس قىلىنغان بولسا ، ئەڭ كۆپ بولغاندا 10 يۈەن توغرىلاپ چىقىرىۋېتىشكە بولىدۇ ، 0 بولسا چەكلەنمەيدۇ

# 折扣比率_notice
source: Discount rate: The discount that can be enjoyed when purchasing a specified item. If the price is 100 yuan, the discount is 88, then the price is 88 yuan.
bo_cn: བཅོག་འཕྲི་བསྡུར་ཚད་ནི་དམིགས་འཛུགས་ཚོང་ཟོག་ཉོ་སྒྲུབ་ལོངས་སྤྱོད་བྱས་ཆོག་པའི་ཕབ་ཆ་དང་།གལ་ཏེ་རིན་གོང་སྒོར་100དང་།ཕབ་ཆ་88།དངོས་སུ་སྒོར་88།
de_de: Rabatt: Der Rabatt, der beim Kauf eines bestimmten Artikels gewährt werden kann.Wenn der Preis 100 Yuan beträgt, beträgt der Rabatt 88 Yuan.
ja_jp: 割引率：特定の商品を購入するときに楽しめる割引価格が100元の場合は88、割引の場合は88元です。
kk_cn: كەمىتىلگەن سالىستىرما : بەلگىلەنگەن تاۋاردى ساتىپ العاندا يگىلىكتەنۋگە بولاتىن باعا 100 يۋان ، كەمىتىلگەن 88 يۋان بولادى .
ko_cn: 할인비률 : 지정상품 구매에서 향수할수 있는 할인은 가격이 100 원 , 할인가격 이 88 원 , 실제수 입이 88 원
mn_cn: ᠦᠨ᠎ᠡ ᠪᠠᠭᠤᠷᠠᠭᠤᠯᠬᠤ ᠬᠠᠷᠢᠴᠠᠯ ᠄ ᠵᠢᠭᠠᠨ ᠲᠣᠭᠲᠠᠭᠠᠭᠰᠠᠨ ᠲᠠᠸᠠᠷ ᠢ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠬᠤ ᠳᠤ ᠬᠦᠷᠲᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠨ᠎ᠡ ᠪᠠᠭᠤᠷᠠᠭᠤᠯᠬᠤ ᠨᠤᠷᠮ᠎ᠠᠵᠠᠭᠤᠨ ᠲᠥᠭᠥᠷᠢᠭ88 ᠦᠨ᠎ᠡ ᠬᠠᠰᠤᠬᠤᠰᠧ ᠮᠠ ᠨᠢ 88 ᠲᠥᠭᠥᠷᠢᠭ
ru_ru: Ставка дисконта: скидка, которой можно воспользоваться при покупке указанного товара. Если цена 100 юаней, скидка 88, то цена 88 юаней.
ug_cn: ئېتىبار نىسبىتى : بەلگىلەنگەن تاۋارنى سېتىۋالسا بەھرىمەن بولىدىغان ئېتىبار ، مەسىلەن ، باھاسى 100 يۈەن ، ئېتىبار 88 يۈەن بولسا ، ئەمەلىي كىرىم 88 يۈەن

# 元
source: yuan
bo_cn: རྒྱུ།
ja_jp: 元
kk_cn: يۋان پاتشالىعى
ko_cn: 원
mn_cn: ᠲᠥᠭᠥᠷᠢᠭ
ru_ru: юань
ug_cn: يۈەن

# 最大抵扣
source: Maximum deduction
bo_cn: འཐེན་འཕྲི་ཆེ་ཤོས་
de_de: Maximaler Abzug
ja_jp: 最大控除
kk_cn: ەڭ زور دولايلاستىرۋ
ko_cn: 최대 공제
mn_cn: ᠬᠠᠮᠤᠭ ᠤᠨ ᠶᠡᠬᠡ ᠰᠠᠭᠤᠳᠬᠠᠯ
ru_ru: Максимальный вычет
ug_cn: ئەڭ چوڭ توغرىلاپ چىقىرىۋېتىش

# 折扣比率
source: Discount rate
bo_cn: ཕབ་ཆའི་སྡུར་ཕྱོད་
de_de: Diskontsatz
ja_jp: 割引率
kk_cn: كەمىتىلگەن سالىستىرما
ko_cn: 할인율
mn_cn: ᠪᠠᠭᠤᠷᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠬᠠᠷᠢᠴᠠᠯ ᠨᠤᠷᠮ᠎ᠠ
ru_ru: Учетная ставка
ug_cn: ئېتىبار نىسبىتى

# 优惠金额
source: Discount amount
bo_cn: གཟིགས་སྐྱོང་དངུལ་གྲངས་
de_de: Rabattbetrag
ja_jp: 割引額
kk_cn: جەڭىلدىك سوما
ko_cn: 특혜 금액
mn_cn: ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠯ ᠣᠨ ᠮᠥᠩᠭᠥᠨ ᠦ ᠲᠣᠭ᠎ᠠ
ru_ru: Сумма скидки
ug_cn: ئېتىبار بېرىش سوممىسى

# 生成数量
source: Generation Number
bo_cn: སྐྱེས་གྲུབ་གྲངས་འབོར་
de_de: Anzahl der Generationen
ja_jp: 世代数
kk_cn: جاساۋشى شاما
ko_cn: 생성 수량
mn_cn: ᠡᠭᠦᠰᠦᠮᠡᠯ ᠲᠣᠭ᠎ᠠ
ru_ru: Количество поколений
ug_cn: ھاسىل قىلىش مىقدارى

# 字母
source: Letter
bo_cn: གསལ་བྱེད།
de_de: Brief
ja_jp: レター
kk_cn: ٴارىپ
ko_cn: 자모
mn_cn: ᠴᠠᠭᠠᠨ ᠲᠣᠯᠣᠭᠠᠶ
ru_ru: письмо
ug_cn: ھەرپ

# 数字
source: Digital
bo_cn: ཨང་ཀི་
de_de: Nummer
ja_jp: 番号
kk_cn: سان
ko_cn: 숫자
mn_cn: ᠲᠣᠭ᠎ᠠ
ru_ru: цифры
ug_cn: رەقەم

# 混淆
source: Confuse
bo_cn: མཉམ་བསྲེས་།
de_de: Verwirren
ja_jp: 混乱させる
kk_cn: شاتاستىرۋ
ko_cn: 뒤섞이다
mn_cn: ᠬᠤᠳᠬᠤᠯᠳᠤᠭᠤᠯᠬᠤ
ru_ru: неразбериха
ug_cn: ئارىلاشتۇرۇۋەتمەك

# 编码类型
source: Coding type
bo_cn: སྒྲིག་ཨང་རིགས་གྲས་
de_de: Codierungsart
ja_jp: コーディングタイプ
kk_cn: شارتتاڭبالاۋ ٴتۇرى
ko_cn: 코드 형
mn_cn: ᠳ᠋ᠤᠭᠠᠷᠯᠠᠯ ᠤᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Тип кодирования
ug_cn: كود تىپى

# 商品赠券
source: Commodity coupon
bo_cn: ཚོང་ཟོག་འབུལ་ཤོག་
de_de: Warengutschein
ja_jp: 商品券
kk_cn: تاۋار بەلەتى
ko_cn: 상품권
mn_cn: ᠲᠠᠸᠠᠷ ᠤᠨ ᠬᠡᠯᠬᠢᠶ᠎ᠡ
ru_ru: Товарный купон
ug_cn: تاۋار بېلىتى

# 折扣券
source: Discount coupons
bo_cn: ཕབ་ཆའི་འཛིན་ཤོག་
de_de: Rabatt-Gutschein
ja_jp: 割引クーポン
kk_cn: كەمەيتىلگەن قۇندى قاعاز
ko_cn: 할인 권
mn_cn: ᠦᠨ᠎ᠡ ᠪᠠᠭᠤᠷᠠᠭᠤᠯᠬᠤ ᠲᠡᠮᠳᠡᠭᠲᠦ
ru_ru: Скидочный купон
ug_cn: ئېتىبار چېكى

# 优惠券类型
source: Coupon type
bo_cn: གཟིགས་སྐྱོང་ཤོག་འགྲིལ་རིགས་གྲས་
de_de: Coupontyp
ja_jp: クーポンタイプ
kk_cn: جەڭىلدىك اقشا ٴتۇرى
ko_cn: 쿠폰 유형
mn_cn: ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Тип купона
ug_cn: ئېتىبار بېرىش چېكى تىپى

# 卡别名_notice
source: An easily recognizable name
bo_cn: ངོས་འཛིན་བྱེད་སླ་བའི་མིང་།
de_de: Einfach zu identifizierender Name
ja_jp: 識別しやすい名前
kk_cn: پارىقتاۋعا قولايلى اتاۋ
ko_cn: 식별 가능 명칭
mn_cn: ᠢᠯᠭᠠᠨ ᠲᠠᠨᠢᠬᠤ ᠳᠤ ᠳᠥᠭᠥᠮ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: Легко идентифицируемое имя
ug_cn: پەرقلەندۈرۈش قولايلىق نامى

# 优惠劵
source: Coupon
bo_cn: གཟིགས་སྐྱོང་པེན་
de_de: Gutschein
ja_jp: クーポン
kk_cn: جەڭىلدىك باعالى قاعاز
ko_cn: 우대 권
mn_cn: ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠯ ᠤᠨ ᠳᠠᠯᠠᠩ
ru_ru: купон
ug_cn: ئېتىبار بېرىش چېكى

# 重置参数
source: Reset parameter
bo_cn: བསྐྱར་འཇོག་ཞུགས་གྲངས་
de_de: Parameter zurücksetzen
ja_jp: パラメータをリセット
kk_cn: قايتا ورنالاستىرۋ پارامەترى
ko_cn: 재설정 파라미터
mn_cn: ᠺᠶᠦ᠋ᠷᠢ ᠫᠠᠷᠠᠮᠧᠲ᠋ᠷ
ru_ru: Сбросить параметр
ug_cn: قايتا پارامېتىر

# 保存配置
source: Save configuration
bo_cn: སྡེབ་སྒྲིག་ཉར་ཚགས་
de_de: Konfiguration speichern
ja_jp: 設定を保存
kk_cn: ساقتاۋدى ورنالاستىرۋ
ko_cn: 보존 배치
mn_cn: ᠬᠠᠳᠠᠭᠠᠯᠠᠬᠤ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Сохранить конфигурацию
ug_cn: ساقلاش تەقسىملەش

# 推荐奖励_notice
source: Rewarded when the administrator is set to recommend
bo_cn: དོ་དམ་པས་འོས་སྦྱོར་བྱེད་སྐབས་བྱ་དགའ་ཐོབ།
de_de: Belohnt, wenn der Administrator auf Empfehlung festgelegt ist
ja_jp: 管理者が推奨するように設定されている場合に報酬
kk_cn: باسقارۋشىنىڭ كورسەتۋىمەن سيلانادى
ko_cn: 관리자에 게 추천을 받을 때 장려를 받았다
mn_cn: ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠬᠤ ᠱᠠᠩᠨᠠᠯ ᠪᠣᠯᠭᠠᠬᠤ
ru_ru: Вознаграждение, когда администратор настроен рекомендовать
ug_cn: باشقۇرغۇچى تەرىپىدىن تەسىس قىلىنغان تەۋسىيە قىلغاندا ئېرىشكەن مۇكاپات

# 推荐奖励
source: Recommended reward
bo_cn: འོས་སྦྱོར་བྱ་དགའ་
de_de: Empfohlene Belohnung
ja_jp: おすすめの報酬
kk_cn: سيلىق كورسەتۋ
ko_cn: 추천 장려
mn_cn: ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠱᠠᠩᠨᠠᠯ
ru_ru: Рекомендуемая награда
ug_cn: تەۋسىيە مۇكاپات

# 编辑奖励
source: Edit reward
bo_cn: རྩོམ་སྒྲིག་བྱ་དགའ་
de_de: Editor Belohnung
ja_jp: 編集者の報酬
kk_cn: رەداكتور سيلىعى
ko_cn: 편집 장려
mn_cn: ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠤᠭᠴᠢ ᠶᠢᠨ ᠱᠠᠩᠨᠠᠯ
ru_ru: Награда редактора
ug_cn: تەھرىرلەش مۇكاپاتلاش

# 创建奖励
source: Create rewards
bo_cn: གསར་འཛུགས་བྱ་དགའ།
de_de: Belohnungen erstellen
ja_jp: 報酬を作成する
kk_cn: قۇرۋ سيلىعى
ko_cn: 창립 장려
mn_cn: ᠡᠭᠦᠳᠦᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠱᠠᠩᠨᠠᠯ
ru_ru: Создать награды
ug_cn: بەرپا قىلىش مۇكاپاتى

# 编辑权限
source: Edit permission
bo_cn: རྩོམ་སྒྲིག་དབང་ཚད།
de_de: Berechtigung bearbeiten
ja_jp: 権限を編集
kk_cn: رەداكتور ۇقىق شەگى
ko_cn: 편집 권한
mn_cn: ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠬᠤ ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ
ru_ru: Редактировать разрешение
ug_cn: تەھرىرلەش ھوقۇق دائىرىسى

# 创建权限
source: Create permission
bo_cn: དབང་ཚད་བཟོ་བ་
de_de: Berechtigung erstellen
ja_jp: 許可を作成する
kk_cn: قۇرۋ ۇقىق شەگى
ko_cn: 설립 권한
mn_cn: ᠡᠭᠦᠳᠦᠨ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ
ru_ru: Создать разрешение
ug_cn: بەرپا قىلىش ھوقۇق دائىرىسى

# 提示_notice4
source: Note: if you do not check the user group for the permission to view, create and edit entries, it means no user restrictions!
bo_cn: དོ་སྣང་བྱེད་དགོས་པ་ནི།ལྟ་ཞིབ་དང་།གསར་སྐྲུན།རྩོམ་སྒྲིག་བཅས་ཀྱི་ཐ་སྙད་ཀྱི་དབང་ཚད་དེ་སྤྱོད་མཁན་ཚོགས་ཆུང་མ་བདམས་ཚེ་སྤྱོད་མཁན་གྱི་ཚད་བཀག་མེད།
de_de: Hinweis: Zeigen Sie die Berechtigung für Begriffe an, erstellen Sie sie und bearbeiten Sie sie. Wenn Sie die Benutzergruppe nicht überprüfen, bedeutet dies, dass keine Benutzerbeschränkungen bestehen.
ja_jp: 注：ユーザーグループを確認しない場合は、用語の権限を表示、作成、編集します。ユーザー制限がないことを意味します。
kk_cn: كوڭىل بولەتىن ىستەر : تىلدەردى تەكسەرۋ ، قۇرۋ ، رەداكسيالاۋ ۇقىق شەگى ەگەر پايدالانۋشىلار گرۋپپاسىن تالداماسا ، وندا ۋاكىلدەردە پايدالانۋشىلار شەكتەمەسى بولمايدى !
ko_cn: 주의사항 : 검사 , 설립 , 편집 단어 권한은 사용팀 을 선택하지 않을 경우 사용자의 제한이 없다 !
mn_cn: ᠠᠩᠬᠠᠷᠬᠤ ᠵᠦᠶᠯ ᠄ ᠪᠠᠢᠴᠠᠭᠠᠨ ᠦᠵᠡᠬᠦ ᠂ ᠡᠭᠦᠳᠦᠨ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠂ ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠬᠤ ᠡᠷᠬᠡ ᠶᠢᠨ ᠬᠢᠵᠠᠭᠠᠷ ᠢ ᠠᠩᠬᠠᠷᠬᠤ ᠥᠬᠡᠶ ᠪᠣᠯ ᠰᠠᠢᠨᠲᠡᠭᠡᠪᠡᠯ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢᠳ ᠦᠨ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠯ ᠥᠬᠡᠶ ︕
ru_ru: Примечание: просматривать, создавать, редактировать условия разрешения, если вы не проверяете группу пользователей, это означает, что никаких ограничений пользователя!
ug_cn: دىققەت قىلىدىغان ئىشلار : سۆزلۈكلەرنى كۆرۈش ، بەرپا قىلىش ، تەھرىرلەش ھوقۇق دائىرىسى ئەگەر خېرىدار گۇرۇپپىسىنى تاللىمىسا ، خېرىدار چەكلىمىسى بولمايدۇ .

# 访问该页面
source: Visit this page
bo_cn: ལྡེབ་ངོས་དེར་འཚམས་འདྲི་
de_de: Besuchen Sie diese Seite
ja_jp: このページをご覧ください
kk_cn: وسى بەتكە ەنۋ
ko_cn: 이 페이지를 방문하다
mn_cn: ᠲᠤᠰ ᠶᠢ ᠰᠤᠷᠪᠤᠯᠵᠢᠯᠠᠭᠰᠠᠨ ᠨᠢ
ru_ru: Посетите эту страницу
ug_cn: بۇ بەتنى زىيارەت

# 提示_notice3
source: The content of this page is related to the encyclopedia module, click
bo_cn: ཤོག་ངོས་འདིའི་ནང་དོན་ལ་གཞིགས་ནས་ཚན་བརྒྱའི་དཔེ་དུམ་འབྲེལ་ཡོད་སྒྲིག་འགོད་དང་།གནོན་ཆོག་།
de_de: Der Inhalt dieser Seite bezieht sich auf das Enzyklopädiemodul, anklickbar
ja_jp: このページの内容はクリック可能な百科事典モジュールに関連しています
kk_cn: بۇل بەتتىڭ مازمۇنى ەنتسيكلوپەديا مودۋلىنا باعىتتاپ ، ٴتۇيىندى تۇردە سوققىلاۋعا بولادى .
ko_cn: 본 페이지의 내용은 백과 모형에 대해 관련 설치를 하여 클릭할 수 있다
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢᠨ ᠲᠠᠯ᠎ᠠ ᠪᠠᠷ ᠬᠣᠯᠪᠣᠭᠳᠠᠯ ᠪᠦᠬᠦᠢ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠤᠯᠲᠠ ᠬᠢᠪᠡᠵᠠᠪᠢᠯᠠᠵᠤ ᠪᠣᠯᠬᠤ
ru_ru: Содержание этой страницы относится к модулю энциклопедии, кликабельны
ug_cn: بۇ بەت مەزمۇنى قامۇس مودېلى ئالاقىدار تەسىس قىلىش كۆزدە تۇتۇپ ، چېكىپ

# 百科配置
source: Encyclopedia configuration
bo_cn: ཤེས་བྱ་ཀུན་འདུས་སྒྲིག་སྦྱོར།
de_de: Konfiguration der Enzyklopädie
ja_jp: 百科事典の構成
kk_cn: كوپ ٴپاندى ورنالاستىرۋ
ko_cn: 백과 배치
mn_cn: ᠵᠣᠭᠣᠷᠢ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠬᠤ
ru_ru: Энциклопедия конфигурации
ug_cn: قامۇس تەقسىملەش

# 取消每日图片
source: Cancel daily image
bo_cn: ཉིན་རེའི་པར་རིས་མེད་པ་བཟོ།
de_de: Tägliches Bild abbrechen
ja_jp: 毎日の画像をキャンセル
kk_cn: كۇندەلىكتى سۋرەتتى كۇشىنەن قالدىرۋ
ko_cn: 데일리 사진을 취소하다
mn_cn: ᠡᠳᠦᠷ ᠪᠦᠷᠢ ᠶᠢᠨ ᠵᠢᠷᠤᠭ ᠢ ᠬᠠᠰᠤᠬᠤ
ru_ru: Отмена ежедневного изображения
ug_cn: ھەر كۈنى رەسىم ئەمەلدىن قالدۇرۇش

# 每日图片
source: Daily image
bo_cn: ཉིན་རེའི་རི་མོ།
de_de: Tägliches Bild
ja_jp: 毎日の絵
kk_cn: كۇندەلىكتى سۋرەت
ko_cn: 매일 사진
mn_cn: ᠡᠳᠦᠷ ᠪᠦᠷᠢ ᠶᠢᠨ ᠵᠢᠷᠤᠭ
ru_ru: Дневная картинка
ug_cn: ھەر كۈنى رەسىم

# 取消特色
source: Cancel characteristic
bo_cn: ཁྱད་ཆོས་མེད་པ་བཟོ་བ་།
de_de: Funktion abbrechen
ja_jp: 機能をキャンセル
kk_cn: ەرەكشەلىگىن جويۋ
ko_cn: 특색을 없애다
mn_cn: ᠣᠨᠴᠠᠯᠢᠭ ᠢ ᠤᠰᠠᠳᠬᠠᠬᠤ
ru_ru: Отменить функцию
ug_cn: ئالاھىدە ئەمەلدىن قالدۇرۇش

# 特色
source: Characteristic
bo_cn: ཁྱད་ཆོས་ལྡན་པ་
de_de: Charakteristisch
ja_jp: 特徴的な
kk_cn: ەرەكشەلىك
ko_cn: 특색
mn_cn: ᠣᠨᠴᠠᠯᠢᠭ
ru_ru: специфика
ug_cn: ئالاھىدىلىك

# 词条
source: Entry
bo_cn: ཐ་སྙད།
de_de: Eintrag
ja_jp: エントリー
kk_cn: ٴسوز تىركەسى
ko_cn: 단어 조
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: запись
ug_cn: سۆزلەر

# 百科词条管理
source: Encyclopedia entry management
bo_cn: ཤེས་བྱ་ཀུན་འདུས་ཐ་སྙད་དོ་དམ།
de_de: Verwaltung von Lexikoneinträgen
ja_jp: 百科事典のエントリー管理
kk_cn: ەنتسيكلوپەديانى باسقارۋ
ko_cn: 백과 단어 관리
mn_cn: ᠳᠠᠪᠬᠤᠷ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Энциклопедия входного управления
ug_cn: قامۇس سۆزلەر باشقۇرۇش

# 词条管理
source: Entry management
bo_cn: ཐ་སྙད་དོ་དམ་
de_de: Eintragsverwaltung
ja_jp: エントリー管理
kk_cn: ٴسوز تىركەستەرىن باسقارۋ
ko_cn: 단어 관리
mn_cn: ᠳᠠᠪᠬᠤᠷ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление входом
ug_cn: سۆزلۈك باشقۇرۇش

# 信誉点
source: Credit points
bo_cn: མཚན་སྙན་ཚེག་
de_de: Bewertungspunkt
ja_jp: 評判ポイント
kk_cn: سەنىمدىلىك نۇكتەسى
ko_cn: 신용점
mn_cn: ᠢᠲᠡᠭᠡᠯ ᠬᠦᠨᠳᠦ ᠶᠢᠨ ᠴᠡᠭ
ru_ru: Точка репутации
ug_cn: ئىناۋەت نۇقتىسى

# 采纳奖励_notice
source: A reward for being recommended for a problem
bo_cn: གནད་དོན་འོས་སྦྱོར་དང་ལེན་བྱས་ནས་ཐོབ་པའི་བྱ་དགའ་།
de_de: Die Frage wurde angenommen und die Belohnung erhalten
ja_jp: 質問は受け入れられ、報酬は受け取られました
kk_cn: ماسەلە تانىستىرۋ ارقىلى يە بولعان سيلىق
ko_cn: 문제는 추천하여 얻은 장려를 받는다
mn_cn: ᠠᠰᠠᠭᠤᠳᠠᠯ ᠨᠢ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠱᠠᠩᠨᠠᠯ ᠢ ᠬᠦᠯᠢᠶᠡᠨ ᠠᠪᠤᠪᠠ
ru_ru: Вопрос был принят и вознаграждение получено
ug_cn: مەسىلە قوبۇل قىلىپ تەۋسىيە ئېرىشكەن مۇكاپات

# 采纳奖励
source: Adopted reward
bo_cn: བྱ་དགའ་དང་ལེན་
de_de: Annahme von Belohnungen
ja_jp: 報酬の採用
kk_cn: سيلىق قابىلداۋ
ko_cn: 장려하다
mn_cn: ᠱᠠᠩᠨᠠᠯ ᠠᠪᠬᠤ
ru_ru: Принятие наград
ug_cn: مۇكاپات قوبۇل قىلىش

# 回复奖励
source: Reply reward
bo_cn: ལན་སློག་བྱ་དགའ་
de_de: Antwort Belohnung
ja_jp: 返信報酬
kk_cn: قايتا سيلاۋ
ko_cn: 회답 장려
mn_cn: ᠱᠠᠩᠨᠠᠯ ᠰᠡᠷᠭᠦᠭᠡᠬᠦ
ru_ru: Ответное вознаграждение
ug_cn: ئەسلىگە كەلتۈرۈش مۇكاپاتلاش

# 提问奖励
source: Ask reward
bo_cn: དྲི་བ་འདོན་པའི་བྱ་དགའ་
de_de: Frage Belohnung
ja_jp: 質問報酬
kk_cn: سۇراۋ سيلىعى
ko_cn: 장려를 묻다 장려금
mn_cn: ᠠᠰᠠᠭᠤᠯᠲᠠ ᠶᠢᠨ ᠱᠠᠩᠨᠠᠯ
ru_ru: Вопрос награда
ug_cn: سوئال مۇكاپاتلاش

# 奖励类型
source: Reward type
bo_cn: བྱ་དགའི་རིགས་གྲས་
de_de: Belohnungstyp
ja_jp: 報酬タイプ
kk_cn: سيلاۋ ٴتۇرى
ko_cn: 장려 유형
mn_cn: ᠱᠠᠩᠨᠠᠯ ᠤᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Тип вознаграждения
ug_cn: مۇكاپات تۈرى

# 回复登录
source: Reply login
bo_cn: ལན་སློག་ཐོ་འཇུག་
de_de: Antworte auf den Login
ja_jp: ログインに返信
kk_cn: قايتا جازۋ
ko_cn: 회복 등록
mn_cn: ᠲᠡᠮᠳᠡᠭᠯᠡᠭᠰᠡᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ ᠢ ᠬᠠᠷᠢᠭᠤᠯᠬᠤ
ru_ru: Ответить на логин
ug_cn: ئەسلىگە كەلتۈرۈش تىزىملىتىش

# 提问登录
source: Ask login
bo_cn: དྲི་བའི་ཐོ་འགོད་
de_de: Frage Login
ja_jp: 質問ログイン
kk_cn: سۇراۋ ەستەلىگى
ko_cn: 질문 등록
mn_cn: ᠠᠰᠠᠭᠤᠯᠲᠠ ᠲᠡᠮᠳᠡᠭᠯᠡᠬᠦ
ru_ru: Вопрос логин
ug_cn: سوئال تىزىملىتىش

# 提问权限
source: Ask permission
bo_cn: དྲི་བ་འདོན་པའི་དབང་ཚད་
de_de: Frage Erlaubnis
ja_jp: 質問許可
kk_cn: سۇراۋ قويۋ ۇقىق شەگى
ko_cn: 질문 권한
mn_cn: ᠠᠰᠠᠭᠤᠬᠤ ᠡᠷᠬᠡ ᠶᠢᠨ ᠬᠡᠪᠴᠢᠶ᠎ᠡ
ru_ru: Разрешение вопроса
ug_cn: سوئال سوراش ھوقۇق دائىرىسى

# 回复权限
source: Reply permissions
bo_cn: ལན་སློག་དབང་ཚད་
de_de: Antworterlaubnis
ja_jp: 返信許可
kk_cn: قالپىنا كەلتىرۋ ۇقىق شەگى
ko_cn: 회답 권한
mn_cn: ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ ᠢ ᠰᠡᠷᠭᠦᠭᠡᠬᠦ
ru_ru: Разрешение на ответ
ug_cn: ئەسلىگە كەلتۈرۈش ھوقۇق دائىرىسى

# 查看权限
source: View permissions
bo_cn: དབང་ཚད་ལ་བལྟ་བ་།
de_de: Berechtigungen anzeigen
ja_jp: 権限を表示
kk_cn: تەكسەرۋ ۇقىق شەگى
ko_cn: 권한을 살피다 권한
mn_cn: ᠪᠠᠢᠴᠠᠭᠠᠨ ᠦᠵᠡᠬᠦ ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ
ru_ru: Просмотр разрешений
ug_cn: تەكشۈرۈش ھوقۇق دائىرىسى

# 奖励设定
source: Reward set
bo_cn: བྱ་དགའ་གཏན་འབེབས་
de_de: Belohnungseinstellung
ja_jp: 報酬設定
kk_cn: سيلاۋدى بەلگىلەۋ
ko_cn: 장려 설정
mn_cn: ᠱᠠᠩᠨᠠᠯ ᠲᠣᠭᠲᠠᠭᠠᠬᠤ
ru_ru: Режим вознаграждения
ug_cn: مۇكاپاتلاش بېكىتىش

# 权限管理
source: Authority management
bo_cn: དབང་ཚད་དོ་དམ་
de_de: Rechteverwaltung
ja_jp: 権利管理
kk_cn: ۇقىق شەگىن باسقارۋ
ko_cn: 권한 관리
mn_cn: ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление правами
ug_cn: ھوقۇق دائىرىسى باشقۇرۇش

# 访问前端功能
source: Function of access to the front
bo_cn: ལྟ་སྤྱོད་མདུན་སྣེའི་བྱེད་ལས་
de_de: Zugriff auf Front-End-Funktionen
ja_jp: フロントエンド機能にアクセスする
kk_cn: ەنۋدىڭ الدىڭعى فۋنكتسياسى
ko_cn: 접근 전위 기능
mn_cn: ᠰᠤᠷᠪᠤᠯᠵᠢᠯᠠᠬᠤ ᠴᠢᠳᠠᠪᠤᠷᠢ
ru_ru: Доступ к интерфейсным функциям
ug_cn: ئالدى ئۇچى زىيارەت ئىقتىدارى

# 问答中心
source: Q and A center
bo_cn: དྲིས་ལན་ལྟེ་གནས་
de_de: Frage- und Antwortzentrum
ja_jp: 質疑応答センター
kk_cn: سۇراۋ ـ جاۋاپ ورتالىعى
ko_cn: 문답 센터
mn_cn: ᠴᠠᠮᠬᠠᠭ ᠣᠨ ᠲᠥᠪ
ru_ru: Центр вопросов и ответов
ug_cn: سوئال - جاۋاب مەركىزى

# 提示_notice2
source: Note: For the permission to view, reply, and ask questions, if the user group is not checked, it means no user limit!
bo_cn: དོ་སྣང་བྱེད་དགོས་པའི་དོན་ཚན།ལྟ་ཞིབ་དང་།ལན་སློག་པ།འདྲི་བ་བཅས་ཀྱི་དབང་ཚད་དེ་སྤྱོད་མཁན་ཚོགས་ཆུང་མ་བདམས་ཚེ་སྤྱོད་མཁན་གྱི་ཚད་བཀག་མེད།
de_de: Hinweis: Berechtigung zum Anzeigen, Beantworten und Beantworten von Fragen Wenn die Benutzergruppe nicht aktiviert ist, gibt es kein Benutzerlimit!
ja_jp: 注：表示、返信、および質問の許可ユーザーグループがチェックされていない場合は、ユーザー制限がないことを意味します。
kk_cn: كوڭىل بولۋگە ٴتيىستى ىستەر : تەكسەرۋ ، جاۋاپ قايتارۋ ، سۇراق سۇراۋ ۇقىق شەگى ەگەر پايدالانۋشىلار گرۋپپاسىن تالداماسا ، وندا پايدالانۋشىلار شەكتەمەسى بولمايدى !
ko_cn: 주의사항 : 검사 , 회답 , 질문 권한을 사용팀 을 선택하지 않으면 사용자의 제한이 없다 !
mn_cn: ᠠᠩᠬᠠᠷᠬᠤ ᠵᠦᠶᠯ ᠄ ᠪᠠᠢᠴᠠᠭᠠᠨ ᠦᠵᠡᠬᠦ ᠂ ᠬᠠᠷᠢᠭᠤᠯᠲᠠ ᠥᠭᠬᠦ ᠂ ᠠᠰᠠᠭᠤᠯᠲᠠ ᠳᠤᠷᠠᠳᠬᠤ ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ ᠦᠨ ᠬᠡᠪᠴᠢᠶ᠎ᠡ ᠮᠠᠭᠤᠳᠠᠬᠤ ᠥᠬᠡᠶ ᠪᠣᠯᠲᠡᠭᠡᠪᠡᠯ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢᠳ ᠦᠨ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠯ ᠥᠬᠡᠶ ︕
ru_ru: Внимание: проверка, ответ, право задавать вопросы, если не отображать пользовательскую группу, то это означает, что пользовательских ограничений нет!
ug_cn: دىققەت قىلىدىغان ئىشلار : تەكشۈرۈش ، جاۋاب قايتۇرۇش ، سوئال سوراش ھوقۇق دائىرىسى ئەگەر خېرىدار گۇرۇپپىسىنى تاللىمىسا ، خېرىدار چەكلىمىسى بولمايدۇ .

# 提示_notice1
source: This setting is defined for the Q and A module and can click
bo_cn: སྒྲིག་འགོད་འདིར་དམིགས་ནས་དྲི་བ་དྲིས་ལན་དཔེ་དུམ་མཚན་ཉིད་དང་།གནོན་ཆོག་།
de_de: Diese Einstellung ist für das Q and A-Modul definiert und kann angeklickt werden.
ja_jp: この設定はQ and Aモジュール用に定義されており、クリックすることができます。
kk_cn: بۇل قۇرىلىم سۇراۋ - جاۋاپ مودۋلىنىڭ انىقتاماسىنا باعىتتاپ ، نۇكتە قويىپ سوققىلاۋعا بولادى .
ko_cn: 본 설치는 문답 모형에 대한 정의 , 클릭할 수 있다
mn_cn: ᠲᠣᠰ ᠪᠠᠢᠷᠢᠯᠠᠭᠤᠯᠤᠯᠲᠠ ᠳᠤ ᠴᠢᠭᠯᠡᠭᠰᠡᠨ ᠬᠡᠰᠡᠭ ᠦᠨ ᠲᠣᠮᠢᠶᠠᠯᠠᠯᠵᠠᠪᠢᠯᠠᠵᠤ ᠪᠣᠯᠬᠤ
ru_ru: Определение модуля вопросов и ответов для бена доступно
ug_cn: بۇ تەسىس قىلىش قارىتا سوئال - جاۋاب مودېلى ئېنىقلىمىسى ، چېكىپ

# 分级选项
source: Hierarchy option
bo_cn: རིམ་འབྱེད་འདེམས་ཚན་
de_de: Hierarchie-Option
ja_jp: 階層オプション
kk_cn: دارەجەگە ايىرىپ تالداۋ
ko_cn: 급별 선택
mn_cn: ᠱᠠᠲᠤᠯᠠᠭᠰᠠᠨ ᠳᠠᠯᠠᠩ
ru_ru: Опция иерархии
ug_cn: دەرىجىگە ئايرىپ تاللاش تۈرى

# 上级选项
source: Superior option
bo_cn: གོང་རིམ་གདམ་ཚན་
de_de: Überlegene Option
ja_jp: 優れたオプション
kk_cn: جوعارى دارەجەلى ورىن تاڭداۋ
ko_cn: 상급자 선발
mn_cn: ᠳᠡᠭᠡᠰᠦ ᠱᠠᠲᠤᠨ ᠤ ᠠᠭᠤᠯᠵᠠᠯᠲᠠ
ru_ru: Улучшенный вариант
ug_cn: يۇقىرى دەرىجىلىك تاللاش تۈرى

# 字典
source: Dictionary
bo_cn: ཚིག་མཛོད་
de_de: Wörterbuch
ja_jp: 辞書
kk_cn: سوزدىك
ko_cn: 자전
mn_cn: ᠲᠣᠯᠢ
ru_ru: словарь
ug_cn: لۇغەت

# 维护
source: maintain
bo_cn: སྲུང་སྐྱོང་།
de_de: Wartung
ja_jp: メンテナンス
kk_cn: قورعاۋ
ko_cn: 보호하다
mn_cn: ᠬᠠᠮᠠᠭᠠᠯᠠᠬᠤ
ru_ru: поддерживать
ug_cn: ئاسراش
