Repository: zoomlacms/web038
Catalog: Source-Code-点金外汇金融资讯网站全站源码/App_GlobalResources/L.*.resx
Languages: bo_cn, de_de, ja_jp, kk_cn, ko_cn, mn_cn, ru_ru, ug_cn

# 未选择需要推送的节点
source: Not selected any node to push
bo_cn: མ་བདམས་པར་འདེད་སྐྱེལ་བྱེད་དགོས་པའི་ཚིགས་ཚེག་
de_de: Es sind keine zu übertragenden Knoten ausgewählt
ja_jp: プッシュするノードが選択されていません
kk_cn: اپارۋعا ٴتيىستى ٴتۇيىندى تاڭداماعان
ko_cn: 미선 택 푸시 포인트
mn_cn: ᠬᠦᠷᠭᠡᠬᠦ ᠴᠢᠬᠤᠯᠠᠲᠠᠢ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠶᠢ ᠰᠣᠩᠭᠣᠭᠰᠠᠨ ᠦᠭᠡᠢ
ru_ru: Нет выбранных узлов для нажатия
ug_cn: تاللاپ يوللاش كېرەك بولغان تۈگۈن

# 请选择需推送的节点
source: Please select the node to push
bo_cn: འདེད་སྐྱེལ་གྱི་ཚིགས་ཚེག་གདམ་རོགས་།
de_de: Bitte wählen Sie den zu pushenden Knoten aus
ja_jp: プッシュするノードを選択してください
kk_cn: ۇسىنۋعا ٴتيىستى ٴتۇيىندى تاڭداڭىز
ko_cn: 추천해야 할 노하우를 선택하 세요
mn_cn: ᠬᠦᠷᠭᠡᠬᠦ ᠴᠢᠬᠤᠯᠠᠲᠠᠢ ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ᠶᠢ ᠰᠣᠩᠭᠣᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, выберите узел, чтобы нажать
ug_cn: يوللاش تاللاش توغرا كەلسە تۈگۈن

# 该栏目未绑定模板_是否立即绑定
source: This section is not bound to the template, is it bound immediately?
bo_cn: ལེ་ཚན་འདིའི་དཔེ་པང་སྦྲེལ་མེད།འཕྲལ་དུ་སྦྲེལ་ཐུབ་བམ།
de_de: Dieser Abschnitt ist nicht an die Vorlage gebunden, ist er sofort gebunden?
ja_jp: このセクションはテンプレートにバインドされていません、すぐにバインドされていますか？
kk_cn: بۇل ايدارشا قالىپ ورناتىلماعان بولسا ، دەرەۋ بايلاپ تاستاۋ كەرەك پە ، جوق پا
ko_cn: 이 난목 은 목판 을 고정하지 않았는데 , 즉시 고정하 나요
mn_cn: ᠲᠤᠰ ᠪᠤᠯᠤᠩ ᠨᠢ ᠬᠡᠪ ᠢ ᠨᠢ ᠤᠶᠠᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠂ ᠳᠣᠣᠷ᠎ᠠ ᠨᠢ ᠤᠶᠠᠵᠤ ᠪᠣᠯᠤᠨ᠎ᠠ ᠤᠤ
ru_ru: Этот раздел не связан с шаблоном, он связан немедленно?
ug_cn: بۇ سەھىپىسى تېخى باغلاش قېلىپ ، دەرھال باغلاش

# 无目标行不处理
source: No target line, no processing
bo_cn: དམིགས་ཡུལ་མེད་ན་ལག་ལེན་དང་།ཐག་གཅོད་མི་བྱེད་།
de_de: Keine Zielzeile, keine Verarbeitung
ja_jp: 対象行なし、処理なし
kk_cn: نىساناسىز,شەشپەۋ
ko_cn: 목표도 없다 처리하지 않다
mn_cn: ᠶᠠᠪᠤᠬᠤ ᠬᠠᠷᠠᠯᠲᠠ ᠦᠭᠡᠢ ᠪᠣᠯ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠬᠦ ᠦᠭᠡᠢ
ru_ru: Нет целевой строки, нет обработки
ug_cn: نىشان يوق ، بىر تەرەپ قىلىش

# 未选择文章
source: No article selected
bo_cn: མ་བདམས་པའི་རྩོམ་ཡིག་
de_de: Kein Artikel ausgewählt
ja_jp: 記事が選択されていません
kk_cn: تاڭدالماعان ماقالا
ko_cn: 미선택 문장
mn_cn: ᠵᠣᠬᠢᠶᠠᠯ ᠰᠣᠩᠭᠣᠭᠰᠠᠨ ᠥᠬᠡᠶ
ru_ru: Ни одна статья не выбрана
ug_cn: ماقالە تاللانمىغان

# 执行时间无效
source: Invalid execution time
bo_cn: ལག་བསྟར་དུས་ཚོད་ནུས་མེད་
de_de: Ungültige Ausführungszeit
ja_jp: 実行時間が無効です
kk_cn: اتقارۋ ۋاقىتىنىڭ كۇشكە يە بولماۋى
ko_cn: 집행기간 무효
mn_cn: ᠭᠦᠢᠴᠡᠳᠬᠡᠬᠦ ᠴᠠᠭ ᠬᠦᠴᠦᠨ ᠥᠬᠡᠶ
ru_ru: Неверное время выполнения
ug_cn: ئىجرا قىلىش ۋاقتى ئىناۋەتسىز

# 创建任务
source: Create Task
bo_cn: ལས་འགན་གསར་འཛུགས་
de_de: Aufgabe erstellen
ja_jp: タスクを作成
kk_cn: قۇرۋ مىندەتى
ko_cn: 건설 임무
mn_cn: ᠡᠭᠦᠳᠦᠨ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠡᠭᠦᠷᠭᠡ
ru_ru: Создать задачу
ug_cn: بەرپا قىلىش ۋەزىپىسى

# 执行时间
source: Execution Time
bo_cn: ལག་བསྟར་དུས་ཚོད་
de_de: Ausführungszeit
ja_jp: 実行時間
kk_cn: اتقارۋ ۋاقىتى
ko_cn: 실행 시간
mn_cn: ᠬᠡᠷᠡᠭᠵᠢᠭᠦᠯᠬᠦ ᠴᠠᠭ
ru_ru: Время выполнения
ug_cn: ئىجرا قىلىش ۋاقتى

# 确定要批量拒绝吗
source: Are you sure you want to reject in bulk
bo_cn: གྲངས་འབོར་གཏན་འཁེལ་དང་ལེན་མ་བྱས་པས་།
de_de: Sind Sie sicher, dass Sie in großen Mengen ablehnen möchten?
ja_jp: 一括して拒否しますか？
kk_cn: توپ - توبىمەن تويتارۋ كەرەك پە
ko_cn: 반드시 대량으로 거절해야 합니까
mn_cn: ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ ᠦᠭᠡᠢ ᠶᠢ ᠪᠠᠲᠤᠯᠠᠨ᠎ᠠ ᠤᠤ
ru_ru: Вы уверены, что хотите отклонить навалом?
ug_cn: تۈركۈملەپ رەت قىلىش كېرەك ؟

# 确定要批量审批吗
source: Are you sure you want to approve in bulk
bo_cn: གྲངས་འབོར་གཏན་འཁེལ་ཞིབ་མཆན་འགོད་དགོས་པས་།
de_de: Möchten Sie die Freigabe wirklich in großen Mengen durchführen?
ja_jp: 一括承認してよろしいですか？
kk_cn: توپ - توبىمەن تەكسەرىپ بەكىتۋ كەرەك پە
ko_cn: 심사 비준을 해야 합니까
mn_cn: ᠪᠥᠭᠡᠮ ᠢᠶᠡᠷ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠬᠦ ᠶᠢ ᠪᠠᠲᠤᠯᠠᠨ᠎ᠠ ᠤᠤ
ru_ru: Вы уверены, что хотите одобрить навалом?
ug_cn: تۈركۈملەپ تەكشۈرۈپ تەستىقلاش كېرەك ؟

# 请选择内容
source: Please select content
bo_cn: ནང་དོན་འདེམས་རོགས་།
de_de: Bitte wählen Sie den Inhalt
ja_jp: 内容を選択してください
kk_cn: مازمۇن تالداڭىز
ko_cn: 내용을 선택하 세요
mn_cn: ᠠᠭᠤᠯᠭ᠎ᠠ ᠪᠠᠨ ᠰᠣᠩᠭᠣᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, выберите содержание
ug_cn: تاللاش مەزمۇنى

# 你确定要取消审核选中内容吗
source: Are you sure you want to un-check the selected content
bo_cn: ཁྱེད་རང་གི་གཏན་འཁེལ་མེད་པ་བཟོ་དགོས་།ཞིབ་བཤེར་གཏན་འབེབས་ཁྲོད་ནང་དོན་དམ་།
de_de: Möchten Sie den ausgewählten Inhalt wirklich deaktivieren?
ja_jp: 選択したコンテンツのチェックを外してもよろしいですか？
kk_cn: ٴسىز سارالانعان ورتا مازمۇندى كۇشىنەن قالدىراسىز با
ko_cn: 심사 중 내용을 취소해야 합니까
mn_cn: ᠲᠠ ᠬᠢᠨᠠᠨ ᠬᠠᠷᠭᠤᠭᠤᠯᠤᠭᠰᠠᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠪᠠᠨ ᠬᠦᠴᠦᠨ ᠦᠭᠡᠢ ᠪᠣᠯᠭᠠᠬᠤ ᠶᠢ ᠪᠠᠲᠤᠯᠠᠨ᠎ᠠ ᠤᠤ
ru_ru: Вы уверены, что хотите отменить проверку выбранного контента?
ug_cn: سىز راستىنلا ئەمەلدىن قالدۇرۇپ ، تەكشۈرۈش تاللانغان مەزمۇنى بارمۇ

# 你确定要审核选中内容吗
source: Are you sure you want to review the selected content
bo_cn: ཁྱེད་རང་གི་གཏན་འཁེལ་ཞིབ་བཤེར་གཏན་འབེབས་ཁྲོད་ནང་དོན་དམ་།
de_de: Möchten Sie den ausgewählten Inhalt wirklich überprüfen?
ja_jp: 選択したコンテンツを確認してよろしいですか？
kk_cn: ٴسىز ورتا مازمۇندى تەكسەرەسىز بە
ko_cn: 선택된 내용을 확인하 세요
mn_cn: ᠴᠢ ᠰᠣᠩᠭᠣᠭᠰᠠᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠪᠠᠨ ᠪᠠᠲᠤᠯᠠᠨ᠎ᠠ ᠤᠤ
ru_ru: Вы уверены, что хотите просмотреть выбранный контент?
ug_cn: سىز تاللانغان مەزمۇننى تەكشۈرۈپ بېكىتىش كېرەك ؟

# 请选择审核项
source: Please select an audit item
bo_cn: ཞིབ་བཤེར་ཚན་པ་འདེམས་རོགས་།
de_de: Bitte wählen Sie einen Prüfungsgegenstand aus
ja_jp: 監査項目を選択してください
kk_cn: تەكسەرىپ بەكىتۋ ٴتۇرىن تاڭداڭىز
ko_cn: 심사 항목을 선택하 세요
mn_cn: ᠪᠠᠢᠴᠠᠭᠠᠬᠤ ᠭᠡᠰᠢᠭᠦᠨ ᠢ ᠰᠣᠩᠭᠣᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, выберите пункт аудита
ug_cn: تاللاش تەكشۈرۈش تۈرى

# 你确定要修改选中内容吗
source: Are you sure you want to modify the selection
bo_cn: ཁྱེད་རང་གི་གཏན་འཁེལ་ནང་ནང་དོན་ལ་བཟོ་བཅོས་རྒྱག་དགོས་པས་།
de_de: Möchten Sie die Auswahl wirklich ändern?
ja_jp: 選択を変更してよろしいですか？
kk_cn: ٴسىز سارالاۋدىڭ ورتا مازمۇنىنا وزگەرىس ەنگىزەسىز بە
ko_cn: 선택된 내용을 수정해야 한다고 정했 습니까
mn_cn: ᠲᠠ ᠰᠣᠩᠭᠣᠭᠰᠠᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠪᠠᠨ ᠵᠠᠰᠠᠬᠤ ᠶᠢ ᠪᠠᠲᠤᠯᠠᠨ᠎ᠠ ᠤᠤ
ru_ru: Вы уверены, что хотите изменить выбор?
ug_cn: سىز تاللىغان مەزمۇننى ئۆزگەرتىش كېرەك ؟

# 请选择修改项
source: Please select a modification
bo_cn: བཟོ་བཅོས་ཚན་པ་འདེམས་རོགས་།
de_de: Bitte wählen Sie eine Modifikation
ja_jp: 修正を選択してください
kk_cn: وزگەرىس ەنگىزىلگەن مازمۇندى تاڭداڭىز
ko_cn: 수정 항목을 선택하 세요
mn_cn: ᠵᠠᠰᠠᠬᠤ ᠭᠡᠰᠢᠭᠦᠨ ᠢ ᠰᠣᠩᠭᠣᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, выберите модификацию
ug_cn: تۈزىتىش كىرگۈزۈش تاللاش تۈرى

# 请选择添加到专题的内容
source: Please select the content added to the topic
bo_cn: འདེམས་རོགས་།ཆེད་དོན་གྱི་ནང་དོན་ཁ་སྣོན་།
de_de: Bitte wählen Sie den zum Thema hinzugefügten Inhalt aus
ja_jp: トピックに追加されたコンテンツを選択してください
kk_cn: ارناۋلى تاقىرىپتاعى مازمۇندى تاڭداڭىز
ko_cn: 주제별 내용을 선택해 주세요
mn_cn: ᠲᠤᠰᠬᠠᠢ ᠰᠡᠳᠦᠪ ᠲᠦ ᠨᠡᠮᠡᠭᠰᠡᠨ ᠠᠭᠤᠯᠭ᠎ᠠ ᠶᠢ ᠰᠣᠩᠭᠣᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, выберите контент, добавленный в тему
ug_cn: تاللاش مەخسۇس تېما قوشۇش مەزمۇنى

# 请选择移动项
source: Please select a mobile item
bo_cn: སྒུལ་བདེའི་རྣམ་གྲངས་གདམ་ག་རོགས་།
de_de: Bitte wählen Sie einen mobilen Artikel aus
ja_jp: 携帯アイテムを選択してください
kk_cn: جىلجىمالى مۇشەنى تاڭداڭىز
ko_cn: 이동항 을 선택하 세요
mn_cn: ᠰᠢᠯᠵᠢᠬᠦ ᠭᠡᠰᠢᠭᠦᠨ ᠢ ᠰᠣᠩᠭᠣᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, выберите мобильный элемент
ug_cn: تاللاش كۆچمە تۈر

# 你确定要取消所有选择项推荐吗
source: Are you sure you want to cancel all selections
bo_cn: ཁྱེད་རང་གི་གཏན་འཁེལ་ཚང་མ་མེད་པར་བཟོ་དགོས་།གདམ་གསེས་རྣམ་གྲངས་འོས་སྦྱོར་བྱས་ན་འགྲིག་གམ་།
de_de: Möchten Sie wirklich alle Auswahlen abbrechen?
ja_jp: すべての選択を取り消してもよろしいですか？
kk_cn: ٴسىز بارلىق تاڭداۋ تۇرلەرىن تانىستىرۋدى كۇشىنەن قالدىراسىز با
ko_cn: 당신은 모든 선택 항목의 추천을 취소해야 한다고 정했 습니까
mn_cn: ᠴᠢ ᠪᠦᠬᠦ ᠰᠣᠩᠭᠣᠯᠲᠠ ᠶᠢ ᠦᠭᠡᠶᠢᠰᠬᠡᠨ᠎ᠡ ᠦᠸ
ru_ru: Вы уверены, что хотите отменить все выборы?
ug_cn: سىز راستىنلا بارلىق تاللاش تۈر تەۋسىيە ئەمەلدىن قالدۇرۇش كېرەك ؟

# 你确定要将所有选择项设为推荐吗
source: Are you sure you want to make all the choices a recommendation
bo_cn: ཁྱེད་རང་གི་གཏན་འཁེལ་གདམ་བྱ་ཚང་མ་འོས་སྦྱོར་བྱས་ན་འགྲིག་གམ་།
de_de: Möchten Sie wirklich alle Entscheidungen als Empfehlung treffen?
ja_jp: すべての選択肢を推奨事項にしてよろしいですか？
kk_cn: سەن بارلىق تاڭداۋ ٴتۇرىن تانىستىرۋ دەپ بەلگىلەسىڭبە
ko_cn: 모든 선택 항목을 추천으로 설정하 나요
mn_cn: ᠴᠢ ᠯᠠᠪᠲᠠᠢ ᠪᠦᠬᠦ ᠰᠣᠩᠭᠣᠯᠲᠠ ᠶᠢ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠤᠯ ᠪᠣᠯᠭᠠᠨ᠎ᠠ ᠤᠤ
ru_ru: Вы уверены, что хотите сделать все варианты рекомендации?
ug_cn: سىز راستىنلا بارلىق تاللاش تۈرى تەسىس قىلىنغان كۆرسىتىش ئۈچۈن ؟

# 请选择项
source: Please select an item
bo_cn: གདམ་ཚན་རོགས་།
de_de: Bitte wählen Sie einen Artikel aus
ja_jp: アイテムを選択してください
kk_cn: تاڭداپ الىڭىز
ko_cn: 선택사항
mn_cn: ᠰᠣᠩᠭᠣᠬᠤ ᠭᠡᠰᠢᠭᠦᠨ
ru_ru: Пожалуйста, выберите предмет
ug_cn: تاللاش تۈرى

# 你确定要将所有选择项放入回收站吗
source: Are you sure you want to put all the choices in the recycle bin
bo_cn: ཁྱེད་རང་གི་གཏན་འཁེལ་གདམ་བྱ་ཚང་མ་ཕྱིར་བསྡུའི་ས་ཚིགས་སུ་བཞག་པས་།
de_de: Möchten Sie wirklich alle Optionen in den Papierkorb verschieben?
ja_jp: すべての選択肢をごみ箱に入れてよろしいですか？
kk_cn: ٴسىز بارلىق تاڭداۋ تۇرلەرىن قايتارىپ الۋ بەكەتىنە قوياسىز با
ko_cn: 당신은 모든 선택사항 을 회수소 에 넣으 시겠 습니까
mn_cn: ᠲᠠ ᠪᠦᠬᠦ ᠰᠣᠩᠭᠣᠯᠲᠠ ᠶᠢ ᠪᠤᠴᠠᠭᠠᠨ ᠬᠤᠷᠢᠶᠠᠬᠤ ᠥᠷᠲᠡᠭᠡᠨ ᠳᠦ ᠣᠷᠣᠭᠤᠯᠬᠤ ᠶᠢ ᠪᠠᠲᠤᠯᠠᠨ᠎ᠠ ᠤᠤ
ru_ru: Вы уверены, что хотите поместить все варианты в корзину?
ug_cn: سىز راستىنلا بارلىق تاللاش تۈرى قويۇپ يىغىۋېلىش پونكىتى بارمۇ

# 请选择删除项
source: Please select delete item
bo_cn: ཚན་པ་སུབ་རོགས།
de_de: Bitte wählen Sie Artikel löschen
ja_jp: アイテムを削除してください
kk_cn: ٴتۇرىن تاڭداپ الىڭىز
ko_cn: 삭제 항목을 선택하 세요
mn_cn: ᠬᠠᠰᠤᠬᠤ ᠭᠡᠰᠢᠭᠦᠨ ᠢ ᠰᠣᠩᠭᠣᠭᠠᠷᠠᠢ
ru_ru: Пожалуйста, выберите удалить элемент
ug_cn: تاللاش ئۆچۈرۈش تۈرى

# 你确定将该数据删除到回收站吗
source: Are you sure you want to delete this data to the recycle bin
bo_cn: ཁྱེད་རང་གི་གཏན་འཁེལ་གཞི་གྲངས་དེ་བསུབ་ནས་ཕྱིར་སྡུད་ས་ཚིགས་ཡོད་དམ་།
de_de: Möchten Sie diese Daten wirklich im Papierkorb löschen?
ja_jp: このデータをごみ箱に削除してもよろしいですか？
kk_cn: ٴسىز بۇل ساندى مالىمەتتى قايتارىپ الۋ بەكەتىنە الىپ تاستايسىز با
ko_cn: 이 데이터를 회수소 까지 삭제 하시 겠어요
mn_cn: ᠴᠢ ᠡᠨᠡ ᠲᠣᠭ᠎ᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢ ᠪᠤᠴᠠᠭᠠᠨ ᠬᠤᠷᠢᠶᠠᠬᠤ ᠥᠷᠲᠡᠭᠡ ᠬᠦᠷᠲᠡᠯ᠎ᠡ ᠬᠠᠰᠤᠭᠰᠠᠨ ᠢ ᠪᠠᠲᠤᠯᠠᠵᠤ ᠴᠢᠳᠠᠨ᠎ᠠ ᠤᠤ
ru_ru: Вы уверены, что хотите удалить эти данные в корзину?
ug_cn: سىز بۇ سانلىق مەلۇمات ئۆچۈرۈش يىغىۋېلىش پونكىتى بارمۇ

# 双击跳过预优化
source: Double click to skip pre-optimization
bo_cn: ཉིས་རྡེབ་མཆོང་བརྒལ་སྔོན་ལེགས་
de_de: Doppelklicken, um die Voroptimierung zu überspringen
ja_jp: ダブルクリックで事前最適化をスキップ
kk_cn: قوس سوقپالى سەكىرۋدىڭ الدىن الا ساپالىلاندىرىلۋى
ko_cn: 더블 스킵
mn_cn: ᠮᠠᠲᠠᠷ ᠤᠨ ᠪᠡᠯᠡᠳᠬᠡᠯ ᠰᠢᠯᠢᠳᠡᠭᠴᠢᠯᠡᠯᠲᠡ
ru_ru: Двойной щелчок, чтобы пропустить предварительную оптимизацию
ug_cn: قوش چېكىپ سەكرەپ ئۆتۈپ ئالدىن ياخشىلاپ ،

# 黄页配置
source: Yellow Page Configuration
bo_cn: ལྡེབ་ངོས་སེར་པོ་སྡེབ་སྒྲིག་
de_de: Gelbe Seite Konfiguration
ja_jp: イエローページ構成
kk_cn: سارى بەت ورنالاستىرۋ
ko_cn: 페이지 구성
mn_cn: ᠰᠢᠷ᠎ᠠ ᠨᠢᠭᠤᠷ ᠤᠨ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: Конфигурация желтой страницы
ug_cn: سېرىق بەت سەپلەش

# 版权中心
source: Copyright Center
bo_cn: པར་དབང་ལྟེ་གནས་
ja_jp: 著作権センター
kk_cn: باسپا ۇقىعى ورتالىعى
ko_cn: 저작권 센터
mn_cn: ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠡᠷᠬᠡ ᠶᠢᠨ ᠲᠥᠪ
ru_ru: Центр авторских прав
ug_cn: نەشر ھوقۇقى مەركىزى

# 用户画像
source: User Portrait
bo_cn: སྤྱོད་མཁན་གྱི་བྲིས་སྐུ་
de_de: Benutzerportrait
ja_jp: ユーザーの肖像
kk_cn: تۇتىنۋشى سۋرەتى
ko_cn: 사용자 화상
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠢᠮᠡᠭᠧ ᠵᠢᠷᠤᠭ
ru_ru: Портрет пользователя
ug_cn: خېرىدار رەسىم

# 退出系统
source: Exit System
bo_cn: ཕྱིར་འདོན་རྒྱུད་ཁོངས་
de_de: Beenden Sie das System
ja_jp: システムを終了する
kk_cn: جۇيەدەن شەگىنۋ
ko_cn: 퇴출 시스템
mn_cn: ᠤᠬᠤᠷᠢᠨ ᠭᠠᠷᠬᠤ ᠰᠢᠰᠲ᠋ᠧᠮ
ru_ru: Выход из системы
ug_cn: چېكىنىپ چىقىش سىستېمىسى

# 会员中心
source: Member Centre
bo_cn: ཚོགས་མིའི་ལྟེ་གནས་
de_de: Mitgliederzentrum
ja_jp: 会員センター
kk_cn: مۇشە ورتالىعى
ko_cn: 회원 센터
mn_cn: ᠠᠷᠢᠬᠢ
ru_ru: Центр участников
ug_cn: ئەزالار مەركىزى

# 网站首页
source: Website Homepage
bo_cn: དྲ་ཚིགས་གཙོ་ངོས་
de_de: Homepage
ja_jp: ホームページ
kk_cn: توراپ بەكەتى باس بەتى
ko_cn: 홈페이지 홈페이지
mn_cn: ᠨᠧᠲ᠋ ᠦᠨ ᠲᠠᠯᠪᠢᠭᠤᠷ
ru_ru: веб-сайт дома
ug_cn: تور بېكىتى باش بەت

# 微建站
source: Micro-building Station
bo_cn: ཕྲན་སྐྲུན་ས་ཚིགས་
de_de: Mikrobaustation
ja_jp: マイクロビルディングステーション
kk_cn: ميكرو قۇرىلىس پۋنكتى
ko_cn: 마이크로 젠 역
mn_cn: ᠪᠢᠴᠢᠯ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠥᠷᠲᠡᠭᠡ
ru_ru: Микростроительная станция
ug_cn: مىكرو قۇرۇلۇش پونكىتى

# 动力配置
source: Power Configuration
bo_cn: སྒུལ་ཤུགས་སྒྲིག་སྦྱོར།
de_de: Energiekonfiguration
ja_jp: 電源構成
kk_cn: ديناميكالىق ورنالاستىرۋ
ko_cn: 동력 배치
mn_cn: ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯ
ru_ru: Конфигурация питания
ug_cn: ئېنېرگىيە تەقسىملەش

# 资源管理
source: Resource Management
bo_cn: ཐོན་ཁུངས་དོ་དམ་
de_de: Ressourcenverwaltung
ja_jp: リソース管理
kk_cn: بايلىق باسقارۋ
ko_cn: 자원관리
mn_cn: ᠰᠤᠷᠪᠤᠯᠵᠢ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление ресурсами
ug_cn: بايلىق باشقۇرۇش

# 模板类别
source: Template Category
bo_cn: མ་དཔེ་རིགས་དབྱེ།
de_de: Vorlagenkategorie
ja_jp: テンプレートカテゴリ
kk_cn: قالىپ تۇرلەرى
ko_cn: 템플릿 분류
mn_cn: ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ ᠶᠢᠨ ᠲᠥᠷᠥᠯ ᠵᠦᠢᠯ
ru_ru: Категория шаблона
ug_cn: قېلىپ تۈرى

# 动力模板
source: Power Template
bo_cn: སྒུལ་ཤུགས་དཔེ་པང་
de_de: Power-Vorlage
ja_jp: 電源テンプレート
kk_cn: ديناميكالىق قالىپ
ko_cn: 동력 템플릿
mn_cn: ᠬᠥᠳᠡᠯᠭᠡᠭᠴᠢ ᠬᠦᠴᠦᠨ ᠦ ᠵᠠᠭᠪᠤᠷ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Шаблон питания
ug_cn: دىنامىكىلىق قېلىپ

# 可视设计
source: Visual Design
bo_cn: མཐོང་རུང་ཇུས་འགོད་
de_de: Visuelles Design
ja_jp: ビジュアルデザイン
kk_cn: كورنەكى جوبا
ko_cn: 가시 설계
mn_cn: ᠦᠵᠡᠭᠳᠡᠮᠡᠯ ᠵᠢᠷᠤᠭ ᠲᠥᠯᠥᠪᠯᠡᠭᠡ
ru_ru: Визуальный дизайн
ug_cn: كۆرۈنمە لايىھىلەش

# 新建样式
source: New Style
bo_cn: གསར་འཛུགས་རྣམ་པ་
de_de: Neuer Stil
ja_jp: 新しいスタイル
kk_cn: جاڭا قۇرىلىس تۇرلەرى
ko_cn: 신축 양식
mn_cn: ᠰᠢᠨ᠎ᠡ ᠪᠡᠷ ᠪᠠᠢᠭᠤᠯᠤᠭᠰᠠᠨ ᠶᠠᠩᠵᠤ ᠮᠠᠶ᠋ᠢᠭ
ru_ru: Новый стиль
ug_cn: يېڭىدىن قۇرۇلغان شەكلى

# 呈现管理
source: Presentation Management
bo_cn: དོ་དམ་མངོན་།
de_de: Präsentationsmanagement
ja_jp: プレゼンテーション管理
kk_cn: يكەمدى باسقارۋ
ko_cn: 현시 관리
mn_cn: ᠢᠯᠡᠷᠡᠬᠦ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление презентациями
ug_cn: نامايەن باشقۇرۇش

# 发布视频
source: Post Video
bo_cn: བརྙན་ལམ་ཁྱབ་བསྒྲགས་བྱས་པ།
de_de: Video posten
ja_jp: ビデオを投稿
kk_cn: كەسكىن جاريالاۋ
ko_cn: 동영상 발표
mn_cn: ᠸᠢᠳᠢᠣ᠋ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ
ru_ru: Опубликовать видео
ug_cn: ئېلان قىلغان كۆرۈنمە چاستوتا

# 头条配置
source: Headline Configuration
bo_cn: ཨང་དང་པོའི་སྡེབ་སྒྲིག་
de_de: Überschriften-Konfiguration
ja_jp: 見出しの設定
kk_cn: تارماقتار بويىنشا ورنالاستىرۋ
ko_cn: 제 1 조 배치
mn_cn: ᠲᠥᠷᠥᠬᠦᠦ ᠵᠤᠷᠪᠤᠰ ᠤᠨ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Конфигурация заголовка
ug_cn: باش سەپلەش

# 历史推送
source: Historical Push
bo_cn: ལོ་རྒྱུས་ཀྱི་རིགས་འདེད་
de_de: Historischer Schub
ja_jp: 歴史的なプッシュ
kk_cn: تاريحي تانىستىرۋ
ko_cn: 역사 추송
mn_cn: ᠲᠡᠤᠬᠡ ᠶᠢᠨ ᠡᠭᠡᠯᠲᠡ
ru_ru: Исторический толчок
ug_cn: تارىخىي يوللاش

# API列表
source: API List
bo_cn: APIརེའུ་མིག་
de_de: API-Liste
ja_jp: APIリスト
kk_cn: API كەستە
ko_cn: API 목록
mn_cn: API ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список API
ug_cn: A P I جەدۋىلى

# 添加设备
source: Add Device
bo_cn: སྒྲིག་ཆས་སྣོན་པ་
de_de: Gerät hinzufügen
ja_jp: デバイスを追加
kk_cn: جابدىق قوسۋ
ko_cn: 설비를 늘리다
mn_cn: ᠨᠡᠮᠡᠯᠲᠡ ᠲᠥᠬᠥᠭᠡᠷᠦᠮᠵᠢ
ru_ru: Добавить устройство
ug_cn: ئۈسكۈنە قوشۇش

# 在线监控
source: Online Monitoring
bo_cn: དྲ་ཐོག་ལྟ་འཛིན་
de_de: Online-Überwachung
ja_jp: オンライン監視
kk_cn: توراپ ارقىلى باقىلاۋ
ko_cn: 온라인 모니터링
mn_cn: ᠤᠲᠠᠰᠤᠨ ᠳᠠᠬᠢ ᠬᠢᠨᠠᠨ ᠡᠵᠡᠮᠰᠢᠯ
ru_ru: Онлайн мониторинг
ug_cn: توردا نازارەت قىلىش

# 模拟打印
source: Analog Printing
bo_cn: ལད་ཟློས་གཏག་པར་
de_de: Analoges Drucken
ja_jp: アナログ印刷
kk_cn: انالوگيالىق باسۋ
ko_cn: 아날로그 인쇄
mn_cn: ᠳᠠᠭᠤᠷᠢᠶᠠᠯᠲᠠ ᠫᠷᠢᠨᠲ᠋ᠧᠷᠯᠡᠬᠦ
ru_ru: Аналоговая печать
ug_cn: تەقلىدىي بېسىش

# 订单输出
source: Order Output
bo_cn: མངགས་ཐོ་ཕྱིར་འདོན།
de_de: Auftragsausgabe
ja_jp: 注文の出力
kk_cn: زاكازبەن ەكسپورت ەتۋ
ko_cn: 주문 수출
mn_cn: ᠵᠠᠬᠢᠶᠠᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠭᠠᠷᠭᠠᠯᠭ᠎ᠠ
ru_ru: Вывод заказа
ug_cn: زاكاز چىقىرىش

# 设备列表
source: Device List
bo_cn: སྒྲིག་ཆས་རེའུ་མིག་
de_de: Geräteliste
ja_jp: 機器リスト
kk_cn: جابدىق كەستەسى
ko_cn: 장치 리스트
mn_cn: ᠲᠥᠬᠥᠭᠡᠷᠦᠮᠵᠢ ᠶᠢᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список устройств
ug_cn: ئۈسكۈنە جەدۋىلى

# 部门图表
source: Department Chart
bo_cn: སྡེ་ཁག་རེའུ་མིག་
de_de: Abteilungsdiagramm
ja_jp: 部門図
kk_cn: تاراۋلار قاريتاسى
ko_cn: 부문도 표
mn_cn: ᠰᠠᠯᠠᠭ᠎ᠠ ᠮᠥᠴᠢᠷ ᠦᠨ ᠵᠢᠷᠤᠭ ᠬᠦᠰᠦᠨᠦᠭᠲᠦ
ru_ru: Схема отдела
ug_cn: تارمىقى

# 部门列表
source: Department List
bo_cn: སྡེ་ཁག་རེའུ་མིག་
de_de: Abteilungsliste
ja_jp: 部署リスト
kk_cn: تاراۋلار كەستەسى
ko_cn: 부문 목록
mn_cn: ᠰᠠᠯᠠᠭ᠎ᠠ ᠮᠥᠴᠢᠷ ᠦᠨ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список отделов
ug_cn: تارماقلار جەدۋىلى

# 创建企业
source: Create a Enterprise
bo_cn: ཁེ་ལས་གསར་འཛུགས་
de_de: Ein Geschäft gründen
ja_jp: 事業を作成する
kk_cn: كاسىپورىن قۇرۋ
ko_cn: 기업을 세우다
mn_cn: ᠡᠭᠦᠳᠦᠨ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠠᠵᠤ ᠠᠬᠤᠢᠯᠠᠯ
ru_ru: Создать бизнес
ug_cn: كارخانا قۇرۇش

# 公司认证
source: Company Certification
bo_cn: ཀུང་སིའི་དཔང་དངོས་བདེན་པ་ཡིན་པའི་ར་སྤྲོད་
de_de: Unternehmenszertifizierung
ja_jp: 企業認定
kk_cn: سەرىكتىك كۋالىگى
ko_cn: 회사 인증
mn_cn: ᠺᠣᠮᠫᠠᠨᠢ ᠶᠢᠨ ᠭᠡᠷᠡᠴᠢᠯᠡᠯ
ru_ru: Сертификация компании
ug_cn: شىركەت ئىسپات بېرىش

# 申请管理
source: Application Management
bo_cn: དོ་དམ་རེ་ཞུ་
de_de: Anwendungsverwaltung
ja_jp: アプリケーション管理
kk_cn: باسقارۋدى ٴوتىنىش ەتۋ
ko_cn: 청구 관리
mn_cn: ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ ᠶᠢᠨ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ
ru_ru: Управление приложениями
ug_cn: ئىلتىماس باشقۇرۇش

# 话题管理
source: Topic Management
bo_cn: བརྗོད་གཞི་དོ་དམ་
de_de: Themenverwaltung
ja_jp: トピック管理
kk_cn: تاقىرىپتى باسقارۋ
ko_cn: 화제 관리
mn_cn: ᠰᠡᠳᠦᠪ ᠦᠳ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление темами
ug_cn: تېما باشقۇرۇش

# 编辑统计
source: Edit Statistics
bo_cn: རྩོམ་སྒྲིག་སྡོམ་རྩིས་
de_de: Statistiken bearbeiten
ja_jp: 統計を編集する
kk_cn: رەداكسيالىق ساناق
ko_cn: 편집 통계
mn_cn: ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠬᠤ ᠪᠦᠷᠢᠳᠬᠡᠯ
ru_ru: Редактировать статистику
ug_cn: تەھرىرلەش ستاتىستىكا

# 时间统计
source: Time Statistics
bo_cn: དུས་ཚོད་སྡོམ་རྩིས་
de_de: Zeitstatistik
ja_jp: 時間統計
kk_cn: ۋاقىت ساناعى
ko_cn: 시간 통계
mn_cn: ᠴᠠᠭ ᠬᠤᠭᠤᠴᠠᠭᠠᠨ ᠤ ᠪᠦᠷᠢᠳᠬᠡᠯ
ru_ru: Статистика времени
ug_cn: ۋاقىت ستاتىستىكىسى

# 创建问题
source: Create Problem
bo_cn: གསར་འཛུགས་གནད་དོན།
de_de: Problem erstellen
ja_jp: 問題を作成する
kk_cn: قۇرۋ ماسەلەسى
ko_cn: 창립 문제
mn_cn: ᠡᠭᠦᠳᠦᠨ ᠪᠠᠢᠭᠤᠯᠬᠤ ᠠᠰᠠᠭᠤᠳᠠᠯ
ru_ru: Создать проблему
ug_cn: بەرپا قىلىش مەسىلىسى

# 扩展字段
source: Expansion Field
bo_cn: རྒྱ་བསྐྱེད་ཡིག་དུམ་
de_de: Erweitertes Feld
ja_jp: 拡張フィールド
kk_cn: كەڭەيتىلگەن ٴورىس
ko_cn: 확장 필드
mn_cn: ᠥᠷᠭᠡᠳᠬᠡᠬᠦ ᠥᠰᠥᠭ ᠦᠨ ᠲᠠᠰᠤᠯᠪᠤᠷᠢ
ru_ru: Расширенное поле
ug_cn: كېڭەيتىلگەن سۆز بۆلىكى

# 类别字典
source: Category Dictionary
bo_cn: རིགས་འབྱེད་ཚིག་མཛོད་
de_de: Kategoriewörterbuch
ja_jp: カテゴリー辞書
kk_cn: تۇرلەر سوزدىگى
ko_cn: 분류 사전
mn_cn: ᠲᠥᠷᠥᠯ ᠤᠨ ᠲᠣᠯᠢ ᠪᠢᠴᠢᠭ
ru_ru: Словарь категории
ug_cn: تۈر لۇغىتى

# 客户档案
source: Customer File
bo_cn: མཁོ་མཁན་ཡིག་ཚགས་
de_de: Kundenakte
ja_jp: 顧客ファイル
kk_cn: قاريدارلار ارحيۆى
ko_cn: 고객 서류
mn_cn: ᠵᠣᠴᠢᠨ ᠡᠷᠦᠬᠡ ᠶᠢᠨ ᠳᠠᠩᠰᠠ ᠡᠪᠬᠡᠮᠡᠯ
ru_ru: Клиентский файл
ug_cn: خېرىدارلار ئارخىپى

# 充值赠送
source: Recharge Gift
bo_cn: དངུལ་འཇོག་འབུལ་སྤྲོད་
de_de: Geschenk aufladen
ja_jp: 充電ギフト
kk_cn: قۇنمەن تارتۋ ەتۋ
ko_cn: 충당 증정
mn_cn: ᠵᠣᠭᠣᠰ ᠨᠡᠮᠡᠵᠦ ᠬᠦᠷᠭᠡᠬᠦ
ru_ru: Пополнить подарок
ug_cn: قىممەت تولۇقلاش سوۋغا

# PayPal国际支付
source: PayPal International Payment
bo_cn: PayPalརྒྱལ་སྤྱིའི་གཏོང་སྤྲོད་
de_de: PayPal Internationale Zahlung
ja_jp: PayPalによる国際支払い
kk_cn: PayPal حالىقارالىق تولەم
ko_cn: PayPal 국제 지불
mn_cn: PayPal ᠤᠯᠤᠰ ᠠᠴᠠ ᠬᠣᠭᠣᠷᠣᠨᠳᠣᠬᠢ ᠵᠠᠷᠤᠴᠠᠭᠤᠯᠭ᠎ᠠ
ru_ru: PayPal Международный платеж
ug_cn: PayPalخەلقئارا چىقىم

# PC端微信支付
source: PC-side WeChat Payment
bo_cn: PCསྣེ་འཕྲིན་ཕྲན་གཏོང་སྤྲོད།
de_de: PC-seitige WeChat-Zahlung
ja_jp: PC側のWeChat支払い
kk_cn: PC ٴۇنحات ارقىلى تولەۋ
ko_cn: PC 마이크로 크레디트 페이 먼트
mn_cn: PC ᠦᠵᠦᠭᠦᠷ ᠦᠨ ᠸᠢᠴᠠᠲ ᠤᠨ ᠲᠣᠭᠠᠴᠠᠭ᠎ᠠ
ru_ru: PC WeChat оплаты
ug_cn: P C ئۇچى ئۈندىدار چىقىم قىلىش

# APP微信支付
source: APP WeChat Payment
bo_cn: APPསྐད་འཕྲིན་གཏོང་སྤྲོད་
de_de: APP WeChat Zahlung
ja_jp: APP WeChatの支払い
kk_cn: APP ٴۇنحات ارقىلى تولەۋ
ko_cn: APP 마이크로 크레디트 페이 먼트
mn_cn: APP ᠸᠢᠴᠠᠲ ᠤᠨ ᠲᠣᠭᠠᠴᠠᠭ᠎ᠠ
ru_ru: APP WeChat оплаты
ug_cn: APPئۈندىدار چىقىم قىلىش

# 节点ID或名称
source: Node ID or Name
bo_cn: ཚིགས་ཚེག་IDཡང་ན་མིང་
de_de: Knoten-ID oder Name
ja_jp: ノードIDまたは名前
kk_cn: بۋىن ID نەمەسە
ko_cn: 노드 ID 또는 명칭
mn_cn: ᠵᠠᠩᠭᠢᠶᠠᠰᠤ ID ᠪᠤᠶᠤ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ
ru_ru: ID узла или имя
ug_cn: تۈگۈنIDياكى نامى

# 场景名称或用户名
source: Scene Name or Username
bo_cn: ཡུལ་ལྗོངས་མིང་ངམ་ཡང་ན་བཀོལ་མཁན་གྱི་མིང་།
de_de: Szenenname oder Benutzername
ja_jp: シーン名またはユーザー名
kk_cn: كورنىستىڭ اتى نەمەسە پايدالانۋشىنىڭ اتى
ko_cn: 장면 이름 또는 사용자 이름
mn_cn: ᠦᠵᠡᠭᠳᠡᠯ ᠦᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ ᠪᠤᠶᠤ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠨᠡᠷ᠎ᠡ
ru_ru: Название сцены или имя пользователя
ug_cn: كۆرۈنۈش نامى ياكى ئابونت نامى

# 云端模板
source: Cloud Template
bo_cn: སྤྲིན་སྣེའི་དཔེ་པང་
de_de: Cloud-Vorlage
ja_jp: クラウドテンプレート
kk_cn: بۇلت باسىنداعى قالىپ
ko_cn: 클라우드 템플릿
mn_cn: ᠡᠭᠦᠯᠡᠨ ᠦᠵᠦᠭᠦᠷ ᠦᠨ ᠬᠡᠪ ᠬᠠᠪᠲᠠᠰᠤ
ru_ru: Облачный шаблон
ug_cn: بۇلۇت قېلىپ

# 专题迁移
source: Topic Migration
bo_cn: ཆེད་དོན་གནས་སྤོ་
de_de: Thematische Migration
ja_jp: テーマ別移行
kk_cn: ارناۋلى قونىس اۋدارۋ
ko_cn: 특집 이전
mn_cn: ᠲᠤᠰᠬᠠᠶ ᠰᠡᠳᠦᠪ ᠦᠳ ᠨᠡᠭᠦᠯᠲᠡ
ru_ru: Тематическая миграция
ug_cn: مەخسۇس كۆچۈش

# 版权收益
source: Copyright Revenue
bo_cn: པར་དབང་ཡོང་འབབ།
de_de: Einnahmen aus Urheberrechten
ja_jp: 著作権収入
kk_cn: باسپا ۇقىعى پايداسى
ko_cn: 저작권 수익
mn_cn: ᠬᠡᠪᠯᠡᠯ ᠣᠨ ᠡᠷᠬᠡ ᠶᠢᠨ ᠠᠰᠢᠭ ᠣᠷᠣᠯᠭ᠎ᠠ
ru_ru: Доход от авторского права
ug_cn: نەشر ھوقۇقى پايدىسى

# 我的授权
source: My Authorization
bo_cn: ངའི་དབང་ཆ་
de_de: Meine Genehmigung
ja_jp: 私の許可
kk_cn: مەنىڭ بەرگەن ۇقىعىم
ko_cn: 나의 수권
mn_cn: ᠮᠢᠨᠦ ᠡᠷᠬᠡ ᠣᠯᠭᠣᠯᠲᠠ
ru_ru: Мое разрешение
ug_cn: مېنىڭ ھوقۇق بېرىش

# 作品镜像
source: Mirror Image
bo_cn: བརྩམས་ཆོས་ཤེལ་བརྙན་
de_de: Spiegelbild
ja_jp: 鏡像
kk_cn: تۋىندى اينا
ko_cn: 작품 영상
mn_cn: ᠵᠣᠬᠢᠶᠠᠯ ᠤᠨ ᠲᠣᠯᠢᠨ ᠬᠦᠷᠦᠭ
ru_ru: Зеркальное отображение
ug_cn: ئەسەر تەسۋىر

# 作品列表
source: List of Works
bo_cn: བརྩམས་ཆོས་རེའུ་མིག་
de_de: Liste der Werke
ja_jp: 作品リスト
kk_cn: تۋىندى كەستەسى
ko_cn: 작품 목록
mn_cn: ᠵᠣᠬᠢᠶᠠᠯ ᠤᠨ ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ
ru_ru: Список работ
ug_cn: ئەسەر جەدۋىلى

# 版权配置
source: Copyright Configuration
bo_cn: པར་དབང་བཀོད་སྒྲིག་
de_de: Copyright-Konfiguration
ja_jp: 著作権の設定
kk_cn: باسپا ۇقىعىن ورنالاستىرۋ
ko_cn: 저작권 배치
mn_cn: ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠡᠷᠬᠡ ᠶᠢᠨ ᠪᠠᠶᠢᠷᠢᠯᠠᠭᠤᠯᠤᠯᠲᠠ
ru_ru: Конфигурация авторских прав
ug_cn: نەشر ھوقۇقىنى تەقسىملەش

# 添加作品
source: Add a Work
bo_cn: བརྩམས་ཆོས་སྣོན་པ་
de_de: Fügen Sie eine Arbeit hinzu
ja_jp: 作品を追加する
kk_cn: قوسىمشا تۋىندى
ko_cn: 작품을 더하다 더하다
mn_cn: ᠨᠡᠮᠡᠯᠲᠡ ᠪᠦᠲᠦᠭᠡᠯ
ru_ru: Добавить работу
ug_cn: ئەسەر قوشۇش

# 搜索关键词库
source: Search Keyword Library
bo_cn: གནད་ཚིག་བཤེར་འཚོལ་མཛོད་
de_de: Suchbegriff-Bibliothek
ja_jp: 検索キーワードライブラリ
kk_cn: ىزدەۋ كىلتى
ko_cn: 검색 키 라이브 러리
mn_cn: ᠡᠷᠢᠬᠦ ᠵᠠᠩᠭᠢᠯᠠᠭ᠎ᠠ ᠶᠢᠨ ᠦᠭᠡ ᠶᠢᠨ ᠬᠥᠮᠥᠷᠭᠡ
ru_ru: Библиотека поиска ключевых слов
ug_cn: ئاچقۇچلۇق سۆز ئىزدەش ئامبىرى

# 用户作品
source: User work
bo_cn: སྤྱོད་མཁན་གྱི་བརྩམས་ཆོས་
de_de: User arbeiten
ja_jp: ユーザーの仕事
kk_cn: تۇتىنۋشى تۋىندىسى
ko_cn: 사용자 작품
mn_cn: ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠪᠦᠲᠦᠭᠡᠯ
ru_ru: Пользовательская работа
ug_cn: خېرىدار ئەسەرلىرى

# 名片模板
source: Business Card Template
bo_cn: མིང་བྱང་དཔེ་པང་
de_de: Visitenkarte Vorlage
ja_jp: 名刺テンプレート
kk_cn: تانىسقى قالىپ
ko_cn: 명함 템플릿
mn_cn: ᠨᠡᠷ᠎ᠡ ᠶᠢᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢᠨ ᠵᠠᠭᠪᠤᠷ
ru_ru: Шаблон визитной карточки
ug_cn: ئىسىم كارتىسى قېلىپ

# 名片设计
source: Business Card Design
bo_cn: མིང་བྱང་ཇུས་འགོད་
de_de: Visitenkarte-Design
ja_jp: 名刺デザイン
kk_cn: تانىسقىنى جوبالاۋ
ko_cn: 명화 디자인
mn_cn: ᠨᠡᠷ᠎ᠡ ᠶᠢᠨ ᠲᠡᠳᠦᠶ ᠵᠢᠷᠤᠭ ᠲᠥᠯᠥᠪᠯᠡᠭᠡ
ru_ru: Дизайн визитной карточки
ug_cn: ئىسىم كارتىسى لايىھىلەش

# 图表管理
source: Chart Management
bo_cn: དཔེ་རིས་དོ་དམ་
de_de: Kartenverwaltung
ja_jp: チャート管理
kk_cn: كەستەمەن باسقارۋ
ko_cn: 도표 관리
mn_cn: ᠵᠢᠷᠤᠭ ᠬᠦᠰᠦᠨᠦᠭ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление графиком
ug_cn: باشقۇرۇش

# 广告申请
source: Advertising Application
bo_cn: བརྡ་ཁྱབ་རེ་ཞུ་
de_de: Werbeanwendung
ja_jp: 広告アプリケーション
kk_cn: قۇلاقتاندىرۋ ٴوتىنىشى
ko_cn: 광고 청구
mn_cn: ᠵᠠᠷ ᠮᠡᠳᠡᠭᠡᠨ ᠦ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ
ru_ru: Рекламное приложение
ug_cn: ئېلان ئىلتىماس قىلىش

# Banner管理
source: Banner Management
bo_cn: Bannerདོ་དམ་
ja_jp: Banner管理
kk_cn: Bannner ارقىلى باسقارۋ
ko_cn: Banner 관리
mn_cn: Banner ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: управление Banner
ug_cn: Bannerباشقۇرۇش

# 图标管理
source: Icon Management
bo_cn: རིས་རྟགས་དོ་དམ་
ja_jp: アイコン管理
kk_cn: گرافيكتىك باسقارۋ
ko_cn: 아이콘 관리
mn_cn: ᠵᠢᠷᠤᠭ ᠤᠨ ᠲᠡᠮᠲᠡᠭ ᠦᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление иконками
ug_cn: رەسىم باشقۇرۇش

# 字体管理
source: Font Management
bo_cn: ཡིག་གཟུགས་དོ་དམ་
de_de: Schriftverwaltung
ja_jp: フォント管理
kk_cn: ٴارىپ باسقارۋ
ko_cn: 글꼴 관리
mn_cn: ᠥᠰᠥᠭ ᠦᠨ ᠲᠢᠭ ᠣᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление шрифтами
ug_cn: خەت شەكلىنى باشقۇرۇش

# 移动开发
source: Mobile Development
bo_cn: སྒུལ་བདེའི་གསར་སྤེལ་
de_de: Mobile Entwicklung
ja_jp: モバイル開発
kk_cn: جىلجىمالى اشۋ
ko_cn: 이동 개발
mn_cn: ᠨᠡᠭᠦᠳᠡᠯ ᠨᠡᠭᠡᠭᠡᠯᠲᠡ
ru_ru: Развитие движения
ug_cn: كۆچمە ئېچىش

# 概览
source: Overview
bo_cn: མདོར་བསྡུས།
de_de: Übersicht
ja_jp: 概要
kk_cn: جالپى شولۋ
ko_cn: 개람
mn_cn: ᠲᠣᠶᠢᠮᠣ ᠦᠵᠡᠭᠦᠯᠦᠯᠭᠡ
ru_ru: обзор
ug_cn: ئومۇمىي نەزەر

# 服饰鞋帽
source: Clothes and Shoes
bo_cn: གོས་རྒྱན་ལྷམ་ཞྭ།
de_de: Kleidung und Schuhe
ja_jp: 服と靴
kk_cn: اياق كيىم
ko_cn: 옷 모자
mn_cn: ᠬᠤᠪᠴᠠᠰᠤ ᠬᠤᠨᠠᠷ ᠱᠠᠬᠠᠶ ᠮᠠᠯᠠᠭᠠᠶ
ru_ru: Одежда и обувь
ug_cn: باش كىيىم

# 回答列表
source: Answer List
bo_cn: ལན་འདེབས་རེའུ་མིག་
de_de: Antwortliste
ja_jp: 回答リスト
kk_cn: جاۋاپ كەستەسى
ko_cn: 응답 리스트
mn_cn: ᠬᠠᠷᠢᠭᠤᠯᠬᠤ ᠬᠦᠰᠦᠨᠦᠭ
ru_ru: Список ответов
ug_cn: جاۋاب جەدۋىلى

# FTP管理
source: FTP Management
bo_cn: FTPདོ་དམ་
de_de: FTP-Verwaltung
ja_jp: FTP管理
kk_cn: باسقارۋ FTP
ko_cn: FTP 관리
mn_cn: ᠳᠠᠪᠬᠤᠷ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Управление FTP
ug_cn: FTPباشقۇرۇش

# 科目管理
source: Subject Management
bo_cn: བསླབ་ཚན་དོ་དམ་
de_de: Betreffverwaltung
ja_jp: 主題管理
kk_cn: ەسەپ تۇرلەرىن باسقارۋ
ko_cn: 계정 관리
mn_cn: ᠵᠦᠢᠯ ᠢᠯᠭᠠᠯ ᠤᠨ ᠬᠠᠮᠢᠶᠠᠷᠤᠯᠲᠠ
ru_ru: Предмет управления
ug_cn: ھېساب باشقۇرۇش
